<unk>	0
<pad>	0
xxbos	0
xxfld	0
xxunk	0
xxpad	0
の	-3.19363
、	-3.20315
。	-3.51504
▁	-3.88386
は	-4.03201
が	-4.26922
を	-4.28495
に	-4.36313
・	-4.61167
)	-4.62893
年	-4.68529
(	-4.73676
で	-4.79061
と	-4.86307
.	-5.19587
」	-5.43159
した	-5.44113
「	-5.49
月	-5.49798
▁"	-5.56704
し	-5.59739
から	-5.68888
1	-5.73367
である	-5.76764
2	-5.77687
する	-5.78269
も	-5.78332
や	-5.7999
日	-5.85364
ス	-5.98644
3	-6.00029
として	-6.02261
た	-6.06146
では	-6.21872
る	-6.2465
4	-6.30938
された	-6.31696
』	-6.34518
大	-6.38349
な	-6.39544
『	-6.398
人	-6.42211
ア	-6.42708
い	-6.49192
り	-6.53302
5	-6.53306
ク	-6.55373
ト	-6.55898
には	-6.55943
している	-6.57627
この	-6.58847
7	-6.62492
して	-6.65341
という	-6.6598
8	-6.66399
リ	-6.6903
ラ	-6.70216
か	-6.70703
6	-6.70894
9	-6.72012
中	-6.7213
10	-6.74003
その	-6.74738
年に	-6.76984
く	-6.77346
また	-6.78964
など	-6.791
て	-6.79683
本	-6.81669
ル	-6.82058
市	-6.8262
山	-6.83641
-	-6.8664
第	-6.86941
され	-6.89342
カ	-6.90273
ド	-6.91781
一	-6.92416
上	-6.92796
田	-6.93553
国	-6.95043
マ	-6.961
者	-6.96143
ズ	-6.97052
長	-6.97566
地	-6.99277
ている	-6.99869
される	-7.00449
下	-7.00574
ら	-7.01226
コ	-7.0142
▁-	-7.01702
タ	-7.02227
川	-7.02267
ナ	-7.02754
日本	-7.03387
されている	-7.04846
12	-7.05114
18	-7.07182
フ	-7.07522
家	-7.08314
""	-7.09025
名	-7.10414
み	-7.10563
ロ	-7.11164
き	-7.12225
線	-7.12359
町	-7.12831
エ	-7.12934
戦	-7.13102
水	-7.13271
後	-7.14018
となった	-7.14454
回	-7.16118
同	-7.16359
によって	-7.16377
,	-7.16608
った	-7.17583
法	-7.17816
11	-7.1788
部	-7.18398
日に	-7.19076
高	-7.20064
ミ	-7.20088
ム	-7.20623
新	-7.20636
子	-7.20707
オ	-7.21097
バ	-7.21848
駅	-7.22072
による	-7.22917
前	-7.24343
C	-7.24421
ッ	-7.24701
:	-7.24862
生	-7.25427
内	-7.25631
ブ	-7.2604
三	-7.26121
レ	-7.26179
化	-7.26426
シ	-7.26659
イ	-7.26672
により	-7.26835
数	-7.26961
e	-7.28041
小	-7.28043
位	-7.28215
分	-7.28241
M	-7.28264
であった	-7.28847
S	-7.29802
ン	-7.30103
す	-7.30421
出	-7.30745
体	-7.31189
D	-7.31442
ウ	-7.31551
つ	-7.31951
リー	-7.31979
A	-7.32035
であり	-7.32158
島	-7.33358
s	-7.33372
B	-7.3361
キ	-7.3411
▁(	-7.34413
がある	-7.34482
野	-7.34652
手	-7.35454
へ	-7.35557
していた	-7.35668
まで	-7.37112
東	-7.37475
ニ	-7.37638
会	-7.38394
ため	-7.38552
大学	-7.38862
道	-7.3927
サ	-7.40001
T	-7.40014
う	-7.4094
性	-7.41031
って	-7.42148
ん	-7.42838
学	-7.42869
となる	-7.43151
P	-7.43436
軍	-7.43737
ノ	-7.44206
チ	-7.44323
南	-7.44586
F	-7.44632
用	-7.44745
行	-7.4478
州	-7.44957
的	-7.45271
事	-7.464
北	-7.4648
さ	-7.47279
車	-7.47941
グ	-7.48357
的な	-7.49814
元	-7.50276
所	-7.50444
より	-7.50524
15	-7.50893
20	-7.50959
原	-7.51141
ジ	-7.5143
語	-7.52374
、「	-7.52753
への	-7.53094
西	-7.53105
村	-7.53389
a	-7.53586
物	-7.53931
L	-7.54099
機	-7.54464
見	-7.55664
お	-7.56964
デ	-7.57529
作品	-7.57732
立	-7.57783
放送	-7.58142
プ	-7.58726
ダ	-7.59698
メ	-7.59752
金	-7.59804
E	-7.6012
号	-7.60472
16	-7.60719
正	-7.60775
方	-7.60894
形	-7.60923
目	-7.62595
全	-7.62871
ハ	-7.63121
点	-7.63393
社	-7.63443
ない	-7.63685
面	-7.63731
区	-7.64534
パ	-7.64856
場	-7.65086
ター	-7.65521
にも	-7.65538
王	-7.65642
昭和	-7.65723
ティ	-7.65901
二	-7.66004
不	-7.66172
ネ	-7.66239
でも	-7.67033
だった	-7.67093
時	-7.6763
G	-7.67874
郡	-7.67876
作	-7.68086
いた	-7.68602
神	-7.68712
平	-7.68763
ツ	-7.68792
R	-7.68844
テ	-7.69519
ガ	-7.69597
17	-7.69927
型	-7.70001
約	-7.70111
石	-7.70455
m	-7.70611
ー	-7.70688
城	-7.7071
発	-7.71425
力	-7.71664
公	-7.72375
代	-7.7308
文	-7.73305
世界	-7.73337
外	-7.73511
海	-7.73543
o	-7.73935
式	-7.74331
などの	-7.74905
ま	-7.75075
イン	-7.75263
ていた	-7.75504
モ	-7.75538
しかし	-7.75571
セ	-7.75663
等	-7.75777
▁/	-7.75834
19	-7.76001
H	-7.76331
入	-7.76338
y	-7.76767
木	-7.76961
曲	-7.7708
マン	-7.77332
重	-7.77434
ック	-7.77626
i	-7.77957
にある	-7.78375
ビ	-7.78381
書	-7.79201
映画	-7.79534
30	-7.79577
その後	-7.79708
ット	-7.80318
主	-7.80369
において	-7.80632
月に	-7.80794
天	-7.80939
東京	-7.81332
間	-7.81382
ラー	-7.81466
め	-7.817
実	-7.81801
スト	-7.8189
じ	-7.82933
れ	-7.83111
N	-7.83599
あ	-7.83764
U	-7.84235
W	-7.84695
0	-7.85154
役	-7.85382
明	-7.8568
日本の	-7.85925
こと	-7.86117
13	-7.86121
ディ	-7.86421
県	-7.86455
t	-7.86525
わ	-7.86864
こ	-7.87134
無	-7.87307
K	-7.87307
的に	-7.8766
▁概要	-7.88245
次	-7.89264
られた	-7.89282
アル	-7.89596
14	-7.89624
および	-7.90025
系	-7.90447
世	-7.90621
台	-7.91454
初	-7.91553
期	-7.91639
え	-7.91671
ボ	-7.91727
流	-7.92421
ロー	-7.92548
番組	-7.92947
バー	-7.92998
版	-7.93124
となり	-7.93371
ピ	-7.93475
後に	-7.94083
地域	-7.9456
だ	-7.94565
井	-7.95025
ザ	-7.95075
度	-7.95529
アン	-7.95674
とは	-7.95804
和	-7.95973
知	-7.97102
V	-7.97221
J	-7.97331
r	-7.97523
種	-7.97532
通	-7.97733
活動	-7.97777
合	-7.98107
局	-7.98586
ず	-7.98599
』(	-7.98767
ち	-7.99259
安	-7.99272
における	-7.99391
口	-8.00256
アメリカ	-8.00464
気	-8.0048
信	-8.00722
ゴ	-8.00796
光	-8.01046
ール	-8.01199
旧	-8.01317
官	-8.01546
同年	-8.01749
っている	-8.01812
O	-8.02055
定	-8.02239
理	-8.02737
I	-8.02799
話	-8.02853
ベ	-8.02948
年には	-8.03113
成	-8.0315
ゲーム	-8.03391
er	-8.03737
対	-8.05002
橋	-8.05066
カー	-8.05325
寺	-8.05327
鉄道	-8.05488
馬	-8.05702
有	-8.05721
ソ	-8.05798
各	-8.05923
船	-8.06375
ケ	-8.06465
現	-8.06662
チーム	-8.07042
総	-8.0754
動	-8.07592
多	-8.07801
n	-8.0784
け	-8.08
=	-8.08188
平成	-8.08507
できる	-8.09073
バス	-8.09472
別	-8.09695
さらに	-8.09769
先	-8.09901
電	-8.10133
科	-8.10265
u	-8.1034
勝	-8.1042
ば	-8.1076
集	-8.10798
番	-8.10805
両	-8.10832
白	-8.1094
党	-8.11154
土	-8.11762
サン	-8.11793
について	-8.11911
となっている	-8.12374
風	-8.12438
シリーズ	-8.12485
とする	-8.12653
政	-8.12794
死	-8.1306
制	-8.13081
直	-8.13174
色	-8.13284
年から	-8.13809
賞	-8.1404
む	-8.1415
氏	-8.14328
ワ	-8.14549
▁『	-8.14766
開	-8.15757
進	-8.15802
万	-8.1625
々	-8.16442
リン	-8.16471
着	-8.16493
ラン	-8.16545
隊	-8.16824
義	-8.16849
代表	-8.17127
25	-8.17446
選手	-8.17524
記	-8.17654
シュ	-8.18128
頭	-8.1837
大会	-8.18636
級	-8.18658
音楽	-8.1879
開発	-8.18803
松	-8.1894
院	-8.1932
ヒ	-8.19582
人の	-8.19763
宮	-8.19824
時間	-8.19921
コン	-8.2022
時代	-8.20383
とも	-8.21043
学校	-8.21283
p	-8.21631
ペ	-8.21801
せ	-8.21916
員	-8.22151
っ	-8.2216
b	-8.22241
問題	-8.22285
歌	-8.22618
明治	-8.227
朝	-8.22733
l	-8.22789
X	-8.23043
シーズン	-8.2347
ある	-8.23553
研究	-8.23752
k	-8.2402
プロ	-8.24029
ポ	-8.24096
のみ	-8.24757
艦	-8.24821
取	-8.24831
音	-8.24888
館	-8.24942
教	-8.25069
兵	-8.25099
監督	-8.25124
民	-8.25364
レン	-8.25672
21	-8.26188
リーグ	-8.2628
なかった	-8.26375
ギ	-8.26499
再	-8.2681
心	-8.26844
屋	-8.27047
ヤ	-8.27323
女	-8.27363
50	-8.27384
権	-8.27448
当	-8.27455
会社	-8.27491
真	-8.27765
試合	-8.27775
g	-8.28091
谷	-8.28224
があり	-8.28358
現在	-8.28423
武	-8.29243
中国	-8.2925
%	-8.2928
美	-8.29383
ど	-8.29618
al	-8.29706
門	-8.29728
マー	-8.30087
ホ	-8.30388
レー	-8.305
側	-8.30534
これは	-8.30684
地方	-8.30701
ダー	-8.30881
テレビ	-8.30889
派	-8.30954
津	-8.30963
なお	-8.31072
関係	-8.31317
組	-8.31348
校	-8.31382
産	-8.31696
in	-8.31771
」(	-8.31967
24	-8.31992
ぶ	-8.32022
ar	-8.32165
教育	-8.32185
んだ	-8.32188
に対して	-8.32741
すること	-8.32854
▁S	-8.33048
d	-8.3311
量	-8.33381
論	-8.34124
よう	-8.34234
食	-8.34247
使用	-8.34301
店	-8.34313
ヴィ	-8.34472
c	-8.34644
にて	-8.3466
すると	-8.34779
国際	-8.34902
四	-8.35214
空	-8.3523
室	-8.35252
自	-8.3536
計画	-8.35473
ナー	-8.35749
調	-8.3609
父	-8.3612
されていた	-8.36742
省	-8.36888
られ	-8.37067
ており	-8.37242
十	-8.37245
Y	-8.37346
ソン	-8.37412
都市	-8.37443
現在の	-8.37446
母	-8.37572
22	-8.37629
アルバム	-8.37801
トン	-8.37982
多くの	-8.38291
古	-8.38401
相	-8.38537
年代	-8.38624
星	-8.38656
それ	-8.38834
or	-8.38909
になる	-8.38936
領	-8.3894
アー	-8.3895
他	-8.39176
▁M	-8.39379
23	-8.39472
例	-8.39882
広	-8.39946
になった	-8.40038
戦争	-8.40078
花	-8.40101
最	-8.40524
っていた	-8.4069
士	-8.40745
任	-8.40766
リア	-8.40824
付	-8.40975
当時	-8.41128
条	-8.4127
パー	-8.41285
特	-8.41772
しており	-8.41821
ドイツ	-8.41855
異	-8.41874
ね	-8.42007
事件	-8.4204
変	-8.42135
政府	-8.42296
られる	-8.4231
シー	-8.42539
達	-8.4266
フランス	-8.42682
座	-8.42713
吉	-8.43169
強	-8.43183
優勝	-8.43252
事業	-8.43278
とともに	-8.44347
連	-8.45157
ライ	-8.45287
藤	-8.45333
ことを	-8.45451
中央	-8.45603
品	-8.45724
黒	-8.45772
び	-8.45926
及び	-8.45928
00	-8.45948
太	-8.46215
ること	-8.46307
特に	-8.46446
情報	-8.46479
、『	-8.467
身	-8.4686
そして	-8.46946
社会	-8.47122
フェ	-8.47168
反	-8.47171
これ	-8.47171
28	-8.47294
加	-8.47316
f	-8.47371
ニー	-8.47613
フィ	-8.47645
なく	-8.47842
来	-8.47922
伝	-8.47936
on	-8.4796
26	-8.48263
ッド	-8.48295
務	-8.48442
常	-8.48603
路線	-8.48824
赤	-8.49238
親	-8.4933
岡	-8.49491
文化	-8.49504
愛	-8.49581
波	-8.49693
場合	-8.49762
40	-8.49768
an	-8.49769
造	-8.4982
尾	-8.49909
以降	-8.49947
開始	-8.50012
27	-8.50127
業	-8.50231
族	-8.5035
職	-8.50586
利用	-8.5059
」「	-8.50717
ジェ	-8.50726
▁""	-8.50737
を持つ	-8.50851
販売	-8.50874
だが	-8.51615
スター	-8.51653
撃	-8.51724
w	-8.51942
とした	-8.52015
治	-8.52122
他の	-8.52134
もある	-8.52226
増	-8.52314
路	-8.524
今	-8.52413
火	-8.52427
カル	-8.52453
サー	-8.52466
ひ	-8.52496
イギリス	-8.52621
男	-8.52633
歳	-8.52741
があった	-8.5289
河	-8.52938
グループ	-8.53015
レイ	-8.53102
ックス	-8.53201
類	-8.53537
つの	-8.53659
女性	-8.53685
楽	-8.53831
器	-8.53864
地区	-8.53893
en	-8.53899
発売	-8.53994
団	-8.54
表	-8.54054
29	-8.54073
米	-8.54344
渡	-8.54603
と呼ばれる	-8.54619
もの	-8.54641
ことから	-8.54888
システム	-8.55042
在	-8.55067
ことが	-8.55299
八	-8.55405
退	-8.55458
久	-8.55893
年間	-8.56007
向	-8.56055
春	-8.56116
リング	-8.56348
▁B	-8.57089
攻撃	-8.57271
所属	-8.57396
後の	-8.5748
100	-8.57489
好	-8.5751
青	-8.5753
と共に	-8.57556
ーン	-8.57614
ヌ	-8.57886
京	-8.57982
技術	-8.58276
ファ	-8.58332
出演	-8.58552
基	-8.58834
ヘ	-8.58888
説	-8.59053
住	-8.59159
だけ	-8.5937
記録	-8.59471
については	-8.59867
ように	-8.59909
言	-8.59956
戸	-8.59972
オー	-8.5998
▁また	-8.60246
切	-8.60291
ルー	-8.60431
半	-8.60517
を受け	-8.60555
利	-8.60661
施設	-8.60884
師	-8.61137
薬	-8.6156
命	-8.61848
破	-8.62043
断	-8.62083
宗	-8.6241
弾	-8.62461
五	-8.62639
起	-8.62656
近	-8.62728
製	-8.62768
タイ	-8.62812
ジャ	-8.62888
通り	-8.62949
関	-8.63029
清	-8.63439
としては	-8.6354
ゲ	-8.63584
よ	-8.63775
字	-8.63982
夫	-8.64086
したが	-8.64104
ガー	-8.64156
エル	-8.64225
経済	-8.64271
ビー	-8.64392
車両	-8.64411
デビュー	-8.6448
江	-8.64691
ゼ	-8.64754
都	-8.64771
藩	-8.64778
ほか	-8.64783
福	-8.64818
部分	-8.65042
志	-8.65042
▁A	-8.65115
画	-8.65229
製造	-8.65242
機関	-8.65348
走	-8.65659
!	-8.65811
単	-8.66051
制作	-8.66072
世紀	-8.66129
解	-8.66136
聖	-8.66162
参加	-8.6617
シャ	-8.66216
ただし	-8.66228
円	-8.6625
re	-8.66457
工	-8.66548
砲	-8.66675
組織	-8.66734
ノー	-8.66897
沢	-8.67127
史	-8.67241
堂	-8.67341
日の	-8.67609
〜	-8.67774
出身	-8.67864
を行う	-8.67955
に関する	-8.68095
ではなく	-8.68131
残	-8.68211
le	-8.68241
ロシア	-8.68291
末	-8.68327
モデル	-8.68388
ベル	-8.68566
いる	-8.68867
急	-8.68879
決	-8.69032
取り	-8.69036
▁この	-8.69078
レス	-8.69246
海軍	-8.69405
英	-8.69449
出場	-8.69529
に対する	-8.70407
生産	-8.70653
崎	-8.70729
配	-8.70784
根	-8.71062
エン	-8.71065
高校	-8.71165
全国	-8.71285
特徴	-8.71576
御	-8.71644
中に	-8.71667
▁C	-8.71721
人物	-8.72055
ところ	-8.72228
ぎ	-8.72284
交	-8.72377
属	-8.72739
開催	-8.72852
させ	-8.72981
足	-8.72996
源	-8.73004
意	-8.7304
クラブ	-8.73112
建設	-8.7314
31	-8.73146
ロン	-8.73195
年まで	-8.73241
企業	-8.73245
丸	-8.7332
ハイ	-8.73365
られている	-8.73383
当時の	-8.73425
ふ	-8.73513
視	-8.73733
岩	-8.73794
▁P	-8.73819
従	-8.7392
機能	-8.73937
結果	-8.73977
角	-8.74035
巻	-8.74125
越	-8.74168
いて	-8.74203
永	-8.74224
生活	-8.74738
といった	-8.74952
佐	-8.74959
同じ	-8.75106
首	-8.75114
センター	-8.75311
使	-8.75349
ーズ	-8.75395
構造	-8.75434
以上	-8.7554
図	-8.75764
||	-8.75863
カン	-8.75887
鉄	-8.76144
良	-8.76205
60	-8.76467
質	-8.76551
乗	-8.76642
群	-8.76668
または	-8.76724
管理	-8.76753
主義	-8.76828
の中で	-8.76963
守	-8.76992
列車	-8.77001
変更	-8.77001
千	-8.77013
運動	-8.77069
させる	-8.77098
"")	-8.77112
チェ	-8.77193
大きな	-8.77297
ic	-8.773
ぐ	-8.77398
豊	-8.77497
落	-8.77502
こう	-8.77541
ほど	-8.77638
向け	-8.77645
際	-8.77688
非	-8.77892
製作	-8.78071
主に	-8.78173
内容	-8.78219
部隊	-8.78241
交通	-8.78247
ろ	-8.7825
高等学校	-8.78381
右	-8.78592
技	-8.7861
蔵	-8.78728
状	-8.79127
それぞれ	-8.7914
モン	-8.79266
v	-8.79282
転	-8.79367
端	-8.7937
格	-8.79475
エンジン	-8.7948
結	-8.79529
とされる	-8.79596
is	-8.79599
選	-8.79607
ニア	-8.79817
独立	-8.79851
しく	-8.79861
決定	-8.8
ホーム	-8.80111
年度	-8.80166
～	-8.80225
シングル	-8.80245
居	-8.80413
at	-8.80416
バイ	-8.80422
km	-8.80441
園	-8.80458
称	-8.80713
声	-8.80772
送	-8.80786
株式会社	-8.80797
契約	-8.80802
者の	-8.8094
素	-8.81114
イタリア	-8.81187
極	-8.81192
ジョン	-8.81398
航空	-8.81541
港	-8.8157
森	-8.81602
率	-8.81741
速	-8.81766
日から	-8.81851
調査	-8.81885
マル	-8.81943
ビル	-8.82012
ジュ	-8.82021
勝利	-8.82113
葉	-8.823
最高	-8.82349
ドル	-8.82349
2000	-8.82397
左	-8.82421
状態	-8.82579
バン	-8.8262
留	-8.82774
時に	-8.82785
ハー	-8.82956
登場	-8.82999
自由	-8.83008
翌	-8.83105
夏	-8.83158
修	-8.83447
入れ	-8.8351
評価	-8.83672
失	-8.8387
ると	-8.84089
感	-8.84128
キャラクター	-8.84142
収録	-8.84181
させた	-8.8419
何	-8.84263
前に	-8.84278
のような	-8.84371
▁F	-8.84491
観	-8.84505
層	-8.84507
帝国	-8.84743
コー	-8.84824
保	-8.84872
個	-8.8494
改	-8.84966
える	-8.8497
かった	-8.85199
委員会	-8.85503
ニュー	-8.85588
一般	-8.8565
場所	-8.85728
祭	-8.8575
ザー	-8.85799
ブル	-8.85829
を経て	-8.86026
トリ	-8.86232
ヴ	-8.86317
満	-8.86413
スタ	-8.86428
h	-8.86442
未	-8.86563
テン	-8.86899
ながら	-8.86964
悪	-8.86976
▁D	-8.87034
敵	-8.87229
のように	-8.87237
商	-8.87255
熱	-8.87287
▁歴史	-8.87497
'	-8.87501
設置	-8.87589
の一部	-8.87723
坂	-8.87805
病	-8.88108
そう	-8.88122
されて	-8.88221
のため	-8.8824
ガン	-8.88297
シン	-8.88339
血	-8.88503
界	-8.88538
設計	-8.88693
アイ	-8.88939
th	-8.88941
林	-8.88963
べ	-8.89062
大阪	-8.89135
▁L	-8.89155
順	-8.8945
道路	-8.89618
節	-8.89651
生まれ	-8.89669
鳥	-8.89685
副	-8.89711
ヴァ	-8.89748
しい	-8.89774
ッチ	-8.8986
教会	-8.89913
Z	-8.89932
ファン	-8.90017
以下の	-8.90124
雄	-8.90244
かつて	-8.90306
球	-8.90406
伊	-8.90449
ものの	-8.90513
人間	-8.90529
協会	-8.90529
低	-8.90648
接	-8.90654
特別	-8.91035
報	-8.91036
80	-8.91095
以下	-8.91248
列	-8.91529
ch	-8.91599
一方	-8.91705
人が	-8.91742
経	-8.91849
キー	-8.91857
it	-8.91927
営	-8.91986
ユ	-8.92001
プラ	-8.92115
タイトル	-8.92236
差	-8.92344
運行	-8.92463
告	-8.92482
彼は	-8.92496
キャ	-8.92501
パン	-8.92528
移	-8.92542
たち	-8.92882
人口	-8.92915
付け	-8.92975
されており	-8.93007
友	-8.93053
打	-8.93088
客	-8.93259
ハン	-8.93272
紙	-8.93403
計	-8.93439
女子	-8.93479
のために	-8.9386
クリ	-8.93974
圧	-8.94033
へと	-8.9407
目的	-8.94111
装	-8.94551
引	-8.94583
バル	-8.9472
us	-8.94805
ために	-8.95022
勢	-8.95317
▁G	-8.95346
街	-8.95574
のうち	-8.95641
跡	-8.95682
周辺	-8.95743
殺	-8.9585
&	-8.95866
表記	-8.9592
レース	-8.95984
ローマ	-8.96057
設定	-8.9616
要	-8.96161
を受けた	-8.96169
ランド	-8.96234
収	-8.96293
現在は	-8.9632
小学校	-8.96461
秋	-8.96572
管	-8.96594
国家	-8.96713
農	-8.96749
妻	-8.96809
関連	-8.96823
芸	-8.96957
段	-8.96961
張	-8.97045
▁「	-8.97076
▁18	-8.97159
おり	-8.97348
▁T	-8.97497
草	-8.975
ざ	-8.97619
再び	-8.97778
忠	-8.97824
構成	-8.97919
料	-8.98166
夜	-8.9823
これらの	-8.98233
ヨーロッパ	-8.98285
大きく	-8.98406
章	-8.98418
最も	-8.98468
ing	-8.98508
-1	-8.98515
経営	-8.98547
域	-8.98592
アニメ	-8.98681
団体	-8.98703
対象	-8.98765
期間	-8.98817
六	-8.98841
を行った	-8.98962
ol	-8.99322
FC	-8.99419
初の	-8.99494
存在	-8.99732
ような	-8.99766
運転	-8.99772
初めて	-8.99782
私	-8.99798
公開	-8.99804
el	-8.99857
チャ	-8.99888
東京都	-8.99933
▁なお	-8.99939
歩	-8.99948
これを	-8.99953
)」	-9.00069
に対し	-9.00127
盤	-9.00132
建	-9.00136
1990	-9.00192
横	-9.00245
置	-9.00366
政治	-9.00373
英語	-9.00468
70	-9.00468
持	-9.00659
ダイ	-9.00684
得	-9.00689
敗	-9.00698
プレ	-9.0092
デン	-9.00964
羽	-9.01049
引き	-9.01057
ことで	-9.01058
像	-9.01123
ブラ	-9.01124
しない	-9.01371
小説	-9.01456
んで	-9.01501
z	-9.01524
ジョ	-9.01529
そ	-9.0154
里	-9.01545
マイ	-9.01552
誌	-9.01613
サービス	-9.01683
学生	-9.0174
ッシュ	-9.01814
連続	-9.0186
徳	-9.01878
遠	-9.01957
高い	-9.01976
グラ	-9.01993
スポーツ	-9.021
方法	-9.02105
さん	-9.02117
国内	-9.0213
オン	-9.02153
諸	-9.02421
タン	-9.0249
最初の	-9.02506
デザイン	-9.02765
能	-9.02885
科学	-9.02919
カード	-9.02983
アメリカ合衆国	-9.03007
2012	-9.03152
しか	-9.03175
からは	-9.0334
陽	-9.03439
などを	-9.03553
にかけて	-9.03577
トル	-9.0359
よりも	-9.03611
ものである	-9.03612
90	-9.0364
府	-9.03641
あるいは	-9.03696
ウス	-9.03724
若	-9.0373
様	-9.03838
などが	-9.04022
介	-9.04043
バンド	-9.0409
中学校	-9.04096
様々な	-9.04101
積	-9.04209
mm	-9.0442
北海道	-9.04602
樹	-9.04752
サイ	-9.04762
第一	-9.04848
内の	-9.0485
防	-9.04986
et	-9.0499
文字	-9.05047
ro	-9.05059
自動車	-9.05164
月には	-9.05228
案	-9.05236
天皇	-9.05297
司	-9.05414
形式	-9.05514
とき	-9.05548
ダン	-9.05616
者は	-9.05703
郷	-9.05732
2016	-9.05742
浦	-9.05756
なり	-9.05841
湖	-9.05884
ダム	-9.05973
名は	-9.05986
環境	-9.05997
令	-9.06051
席	-9.06061
データ	-9.06102
卒業	-9.06106
総合	-9.06208
議会	-9.06302
であったが	-9.06475
休	-9.06497
2004	-9.06513
シア	-9.06537
においては	-9.06792
指定	-9.06807
野球	-9.06872
ではない	-9.0693
倉	-9.0693
減	-9.06949
ショ	-9.06992
ート	-9.06998
廃	-9.071
額	-9.07226
宇宙	-9.07236
を含む	-9.07278
応	-9.07389
受け	-9.07456
が多い	-9.0751
ップ	-9.0752
之	-9.08012
紀	-9.08075
望	-9.08106
運営	-9.08143
超	-9.0817
家の	-9.08174
戦闘	-9.08228
教授	-9.08329
舞台	-9.08329
などで	-9.08373
メンバー	-9.08419
名称	-9.08443
共	-9.08579
軽	-9.08592
典	-9.08623
養	-9.08668
会議	-9.0867
本作	-9.08676
便	-9.08708
適	-9.08804
入り	-9.08929
オリンピック	-9.09061
早	-9.0909
記念	-9.09112
編	-9.09121
工業	-9.09171
大統領	-9.09314
売	-9.09351
服	-9.09425
板	-9.09458
難	-9.09559
支援	-9.09632
中の	-9.09642
返	-9.09669
一部	-9.09726
者が	-9.09727
追	-9.09774
▁H	-9.09779
ラジオ	-9.09813
st	-9.09817
スーパー	-9.09869
▁経歴	-9.10024
彼の	-9.10092
にあった	-9.10102
当初	-9.10157
セン	-9.1028
日には	-9.10318
全体	-9.10342
連合	-9.10378
を務めた	-9.10453
延	-9.10482
浜	-9.10518
値	-9.10542
指	-9.10597
覚	-9.10643
神社	-9.10759
セル	-9.10789
国民	-9.10812
編成	-9.1091
陸軍	-9.10939
こともある	-9.11075
出身の	-9.11119
ほとんど	-9.1113
トラ	-9.11282
賀	-9.11391
岸	-9.1154
になっている	-9.11672
陣	-9.11714
陸	-9.11766
ra	-9.11803
材	-9.11806
1980	-9.11897
支配	-9.11943
投	-9.11946
助	-9.12018
シェ	-9.12048
興	-9.12067
2015	-9.12119
飛行	-9.12129
枚	-9.12317
帯	-9.12351
時代の	-9.12374
位置	-9.12438
そのため	-9.12603
公園	-9.12629
最終	-9.12687
以来	-9.12706
習	-9.12735
トップ	-9.12752
異なる	-9.12963
状況	-9.12975
es	-9.1298
出版	-9.13004
与	-9.13046
支	-9.13156
ワー	-9.1316
2014	-9.13204
細	-9.13366
れば	-9.13426
選挙	-9.13501
示	-9.13644
絵	-9.13748
▁4	-9.13753
x	-9.13787
為	-9.13791
京都	-9.13836
限	-9.13854
戦で	-9.13859
百	-9.13907
周	-9.14005
建築	-9.14036
cm	-9.14182
クス	-9.14191
銃	-9.14193
発生	-9.14248
宝	-9.14285
自分	-9.14295
500	-9.14393
劇	-9.14425
2017	-9.14488
短	-9.14507
トゥ	-9.14526
なる	-9.14551
自然	-9.147
奪	-9.14751
共同	-9.14836
制度	-9.1486
想	-9.14877
多く	-9.15054
ご	-9.15082
乱	-9.15161
庁	-9.15172
漫画	-9.15257
導入	-9.15257
輪	-9.15287
放	-9.15304
らず	-9.15312
ゆ	-9.15426
必要	-9.15439
味	-9.15447
1999	-9.15451
距離	-9.15511
骨	-9.15537
階	-9.1554
ぼ	-9.15662
容	-9.15686
CD	-9.15788
予定	-9.1582
▁E	-9.15828
瀬	-9.15876
行政	-9.15917
クラ	-9.15956
参	-9.16017
変化	-9.16034
ッツ	-9.16193
立て	-9.16241
ドラマ	-9.16277
産業	-9.16296
よく	-9.16406
作戦	-9.16471
インド	-9.16698
受	-9.16818
リスト	-9.16864
スク	-9.16875
スペイン	-9.16929
能力	-9.16986
運	-9.16991
程度	-9.17052
密	-9.17065
少	-9.17098
専門	-9.17247
学者	-9.17252
ステ	-9.17275
ri	-9.17296
採用	-9.17371
げ	-9.17416
フリー	-9.1745
フォー	-9.17672
ネット	-9.17686
たい	-9.17722
輸送	-9.17876
サッカー	-9.17984
将	-9.18078
成功	-9.18287
ング	-9.18302
時期	-9.18365
大正	-9.18366
に入	-9.18485
撮影	-9.18499
種類	-9.18542
演奏	-9.18562
秀	-9.18587
内に	-9.18669
言語	-9.18708
設立	-9.18713
市立	-9.18946
表示	-9.18972
クロ	-9.19015
老	-9.19038
絶	-9.19059
ジー	-9.19136
企画	-9.19196
上で	-9.19238
登録	-9.19541
銀行	-9.19666
展開	-9.19749
▁来歴	-9.19838
発展	-9.19881
チャー	-9.19981
韓国	-9.20023
遊	-9.20119
華	-9.20198
予	-9.20297
優	-9.20313
理由	-9.20359
精	-9.20448
数は	-9.20506
共和国	-9.20626
運用	-9.20857
になり	-9.20883
上げ	-9.20937
七	-9.20939
郎	-9.20961
物語	-9.20992
ウィ	-9.21067
廃止	-9.21113
核	-9.21177
の一つ	-9.21183
評	-9.21197
▁W	-9.21201
以後	-9.21227
上の	-9.21256
2003	-9.21284
比	-9.21297
ピー	-9.21322
▁第	-9.21327
考え	-9.21355
枠	-9.21384
酸	-9.21425
したもの	-9.2143
弟	-9.21468
発行	-9.21529
仮	-9.21551
メン	-9.21605
方面	-9.21607
れる	-9.21664
布	-9.21721
月から	-9.21886
める	-9.22027
JR	-9.22033
射	-9.22035
片	-9.22099
税	-9.22103
可能	-9.22104
非常に	-9.22126
_	-9.222
新聞	-9.22259
選手権	-9.22303
終了	-9.22321
試験	-9.22434
ード	-9.22478
あり	-9.22487
銀	-9.22573
ヨ	-9.22597
除	-9.22648
成績	-9.22769
警察	-9.22817
われ	-9.22897
劇場	-9.22968
電気	-9.22997
並	-9.23106
通常	-9.2311
装置	-9.23116
過	-9.23226
移動	-9.2323
を見	-9.23368
合併	-9.23378
表現	-9.23468
を取り	-9.23473
幸	-9.23509
区間	-9.23552
人気	-9.23584
規模	-9.23708
ベン	-9.23767
寄	-9.23925
内で	-9.23956
納	-9.24004
アップ	-9.24033
強い	-9.24116
ジャー	-9.24151
アジア	-9.24253
を中心に	-9.24349
せん	-9.24372
に伴い	-9.24409
肉	-9.24433
のある	-9.24441
護	-9.24568
発売された	-9.2464
仕	-9.24961
当初は	-9.24967
自身	-9.2499
日まで	-9.25092
通信	-9.25192
とし	-9.2521
完成	-9.25245
遺	-9.25261
歴史	-9.25315
としている	-9.2536
突	-9.25372
ニューヨーク	-9.25394
▁of	-9.25394
>	-9.25527
酒	-9.2555
補	-9.25562
1998	-9.25601
リス	-9.25677
1970	-9.25681
全て	-9.25756
ed	-9.25824
降	-9.25841
作曲	-9.25978
組み	-9.25992
持ち	-9.26006
南部	-9.26126
見られる	-9.26129
軍の	-9.26186
競技	-9.26429
玉	-9.26527
”	-9.2655
等の	-9.26631
2005	-9.26639
ライン	-9.26669
深	-9.26795
欠	-9.26913
フォ	-9.26916
am	-9.26922
連邦	-9.26924
姿	-9.26941
方式	-9.26954
200	-9.26971
に位置する	-9.26998
ブリ	-9.27067
頃	-9.27067
ほぼ	-9.27132
かい	-9.27262
洋	-9.2731
製品	-9.27317
整備	-9.27369
飛	-9.27468
房	-9.27586
35	-9.27623
なか	-9.2765
事故	-9.27701
泉	-9.27737
2002	-9.27737
スキー	-9.27737
略	-9.27763
ライブ	-9.2777
議員	-9.27875
<	-9.2791
相手	-9.27932
題	-9.28011
行動	-9.28029
出し	-9.28063
巡	-9.28068
動物	-9.28118
思	-9.28127
中心	-9.28129
していたが	-9.28135
するため	-9.28304
形で	-9.28326
演	-9.2856
工場	-9.28563
現代	-9.28572
il	-9.28582
著	-9.28658
(""	-9.28745
帝	-9.28815
市の	-9.28821
ヶ	-9.28857
活躍	-9.2887
経験	-9.2887
ホー	-9.28884
喜	-9.28959
付近	-9.29026
新しい	-9.29033
IC	-9.29088
ロック	-9.29123
池	-9.2916
住民	-9.29167
幅	-9.29175
倒	-9.29229
イベント	-9.29269
であるが	-9.29279
裏	-9.29305
テル	-9.29353
ルド	-9.29391
キング	-9.29407
対応	-9.29471
時点で	-9.29502
になって	-9.29581
散	-9.29594
タル	-9.29757
プレー	-9.29774
するために	-9.29805
NA	-9.29827
ティー	-9.29854
以上の	-9.29939
香	-9.29947
学部	-9.29955
塩	-9.29957
せず	-9.29971
批判	-9.30033
没	-9.30052
込み	-9.30066
写真	-9.30128
男性	-9.30244
したこと	-9.30249
太郎	-9.30294
Q	-9.30369
どう	-9.30395
ワン	-9.30438
45	-9.30764
述	-9.30769
出した	-9.30926
1997	-9.30968
栄	-9.31046
2011	-9.31067
クラス	-9.31118
折	-9.31203
景	-9.31227
最大	-9.3124
ピン	-9.31314
準	-9.31364
帰	-9.31382
分け	-9.31433
症	-9.31549
人々	-9.31658
代目	-9.31676
発表	-9.31686
担当	-9.31756
兄	-9.31776
まった	-9.31781
切り	-9.3196
九州	-9.32276
フル	-9.32363
を行い	-9.32379
の第	-9.32394
ラス	-9.32425
と同じ	-9.32504
丁目	-9.32523
政権	-9.32531
雲	-9.32558
まり	-9.32718
乗り	-9.32743
2001	-9.32746
ディー	-9.32796
個人	-9.3283
もあり	-9.32949
条件	-9.32959
戦後	-9.33063
+	-9.33071
頼	-9.33105
1996	-9.33297
効果	-9.33319
割	-9.33323
築	-9.33378
までの	-9.33378
祖	-9.33391
▁日本	-9.33597
近く	-9.33773
戻	-9.33823
部門	-9.33851
反対	-9.33946
将軍	-9.34014
カップ	-9.34061
少年	-9.34065
終	-9.34089
術	-9.3422
阿	-9.34223
保護	-9.34228
復	-9.34379
文学	-9.34385
竹	-9.34467
宿	-9.34538
時代に	-9.34568
時の	-9.3458
政策	-9.3459
紹介	-9.34596
できない	-9.34649
ir	-9.34666
害	-9.34793
違い	-9.34844
過去	-9.34894
いている	-9.34949
朝鮮	-9.35027
1995	-9.35128
ur	-9.35258
un	-9.35318
衆	-9.35404
会長	-9.35554
縁	-9.35586
病院	-9.35603
ライト	-9.35612
上に	-9.35712
ペン	-9.35792
毛	-9.3586
線の	-9.35904
横浜	-9.35923
仏	-9.36018
初代	-9.3602
礼	-9.3602
指揮	-9.36031
The	-9.36052
消	-9.36078
れた	-9.36102
訳	-9.36106
情	-9.36116
児	-9.36149
王国	-9.36213
読	-9.36219
麻	-9.36251
したため	-9.36379
余	-9.36537
艦隊	-9.36637
ミー	-9.3664
ファー	-9.36671
リオ	-9.36701
連載	-9.36753
決勝	-9.36878
圏	-9.36884
に参加	-9.3697
ガス	-9.37013
彼女	-9.37145
彼	-9.37167
を受けて	-9.37209
発見	-9.37226
」、「	-9.37246
兼	-9.37467
キン	-9.37547
拡大	-9.376
罪	-9.37748
雑誌	-9.37887
プレイ	-9.37918
はこの	-9.37974
待	-9.38098
項	-9.38124
ウル	-9.38127
▁2010	-9.38192
具	-9.38208
48	-9.38218
初期	-9.38272
大臣	-9.38299
2013	-9.38305
の間	-9.38349
分類	-9.38402
によれば	-9.38413
スタン	-9.38459
出す	-9.38514
地球	-9.3856
パリ	-9.38592
始	-9.38625
旗	-9.3872
ーク	-9.38726
直接	-9.3874
メートル	-9.38754
子供	-9.38784
シャー	-9.38863
はない	-9.38938
クト	-9.38955
幕	-9.39012
方向	-9.39038
龍	-9.39097
系統	-9.39141
例えば	-9.39169
提供	-9.39278
かな	-9.39479
含	-9.39576
国道	-9.39606
楽曲	-9.39639
間の	-9.39756
1994	-9.39791
流れ	-9.3991
離	-9.39925
国の	-9.39991
ミン	-9.40072
牧	-9.4016
プリ	-9.4022
搭載	-9.40321
中で	-9.40394
グル	-9.40442
九	-9.40457
家族	-9.40503
講	-9.40589
奥	-9.40595
願	-9.40639
打ち	-9.4068
殿	-9.40709
翌年	-9.40777
ことがある	-9.40781
壁	-9.40791
亜	-9.40814
富	-9.40818
費	-9.40855
立ち	-9.4086
続け	-9.40937
去	-9.40938
タイム	-9.40988
モー	-9.41013
以外	-9.4105
にとって	-9.41112
芸術	-9.4114
弁	-9.41166
ベース	-9.41222
映像	-9.41309
2010	-9.4142
▁O	-9.4142
一方で	-9.41427
▁R	-9.41456
が多く	-9.41532
めた	-9.41564
などに	-9.41612
霊	-9.41632
隠	-9.41647
番号	-9.41673
ようになった	-9.41713
▁2009	-9.41718
名前	-9.41761
ad	-9.41779
イー	-9.41796
続	-9.41803
盛	-9.41843
皇	-9.41915
rep	-9.41922
エー	-9.42056
地元	-9.42062
茶	-9.42115
によると	-9.42117
するなど	-9.42311
価	-9.42424
工事	-9.42453
議	-9.4247
as	-9.42493
仁	-9.42499
“	-9.42502
激	-9.42548
▁その後	-9.42565
作家	-9.42584
得点	-9.42586
ソフト	-9.42601
博	-9.42607
セント	-9.42913
協力	-9.42958
▁2008	-9.42976
俳優	-9.43035
軍事	-9.43061
漢	-9.43064
イル	-9.43095
ロス	-9.43112
ント	-9.43121
to	-9.43128
封	-9.43138
ヴェ	-9.43249
に出	-9.43281
平均	-9.43303
後は	-9.43346
専用	-9.43383
の大	-9.43397
トー	-9.43485
北部	-9.43643
開業	-9.43682
生まれた	-9.4374
なら	-9.43741
コース	-9.43779
編集	-9.4378
隆	-9.43811
としても	-9.43811
算	-9.43882
ゾ	-9.43889
32	-9.43913
メーカー	-9.43938
果	-9.43939
だったが	-9.43954
ーム	-9.44081
えた	-9.44134
江戸	-9.44138
1992	-9.44208
オリジナル	-9.44212
敗れ	-9.44216
テーマ	-9.4423
公式	-9.44274
1993	-9.44278
各地	-9.44399
注	-9.44405
フレ	-9.44435
死去	-9.4453
途中	-9.44583
書き	-9.44779
王座	-9.44808
標準	-9.44838
弱	-9.44849
増加	-9.44865
重要な	-9.44889
ことは	-9.44904
ケン	-9.44989
ことになる	-9.45117
塚	-9.45255
最後の	-9.45288
条約	-9.45337
辺	-9.45406
▁xx	-9.45451
メイン	-9.45451
指導	-9.45468
名を	-9.4547
なった	-9.45516
済	-9.4565
デル	-9.45659
ベスト	-9.45663
の一	-9.45728
エス	-9.45741
航	-9.45825
ストーリー	-9.4585
ゲン	-9.45854
▁N	-9.45879
アフリカ	-9.459
一覧	-9.45918
問	-9.45943
ビン	-9.45967
NHK	-9.46021
定義	-9.46073
ショー	-9.46093
1960	-9.46112
統合	-9.46149
たが	-9.46184
多数	-9.4626
系列	-9.46279
庫	-9.46482
の中	-9.46485
近年	-9.46495
秒	-9.4652
ボール	-9.466
第二	-9.46608
被	-9.46661
独	-9.4667
もう	-9.4669
▁V	-9.46715
給	-9.46725
念	-9.46733
備	-9.46744
▁2007	-9.46988
配置	-9.47065
2018	-9.47087
チョ	-9.47217
彦	-9.47257
印	-9.47295
湾	-9.47315
弘	-9.47355
採	-9.47403
倍	-9.47437
可	-9.47449
が行われた	-9.47455
2008	-9.47467
育	-9.47547
日本語	-9.47636
ラム	-9.47658
放送された	-9.47669
2007	-9.47676
襲	-9.47685
の影響	-9.47738
誕生	-9.47752
仕事	-9.47806
植物	-9.47823
照	-9.47847
冷	-9.47853
を獲得	-9.47862
大型	-9.47883
ナン	-9.47948
1991	-9.47955
冠	-9.47976
隻	-9.48139
38	-9.48196
を参照	-9.48197
ボー	-9.48208
ユー	-9.48248
とう	-9.48393
元年	-9.48569
トロ	-9.4865
規定	-9.48751
ホール	-9.48762
候補	-9.48775
チュ	-9.48809
広く	-9.4886
前の	-9.48878
分野	-9.48916
いで	-9.48926
捕	-9.48928
台湾	-9.48953
市民	-9.49021
労働	-9.49035
孫	-9.49053
それを	-9.49062
業務	-9.49165
細胞	-9.49199
メディア	-9.49208
革命	-9.49214
市内	-9.49235
タイプ	-9.49266
2009	-9.493
魚	-9.49396
液	-9.49509
形態	-9.49606
程	-9.49621
→	-9.4963
博士	-9.49753
結婚	-9.49779
自身の	-9.49782
36	-9.49799
すべて	-9.49863
基本	-9.49865
標	-9.49925
はその	-9.4997
1989	-9.49992
バック	-9.50004
救	-9.50009
魔	-9.50039
筆	-9.50049
市場	-9.50064
かり	-9.50086
BC	-9.50107
オープン	-9.50121
解説	-9.50169
▁2017	-9.50279
ボン	-9.50306
ケー	-9.50324
ブランド	-9.50354
原因	-9.50389
行われた	-9.50432
場合は	-9.50445
エイ	-9.50445
雪	-9.50447
曜	-9.50455
フォン	-9.5051
まる	-9.50575
荷	-9.50609
ション	-9.50733
ナイ	-9.50761
女優	-9.50818
ていない	-9.50853
ロンドン	-9.50915
件	-9.50945
就	-9.51037
店舗	-9.51078
完全	-9.51206
防衛	-9.51241
翼	-9.51242
空港	-9.514
ブルー	-9.51427
同様	-9.51462
ポー	-9.51478
以外の	-9.51501
ろう	-9.51551
振	-9.51614
反応	-9.51644
ウォー	-9.51774
力を	-9.51778
普通	-9.51818
雨	-9.51823
土地	-9.51886
温	-9.51898
検	-9.51931
にあたる	-9.51953
商品	-9.5198
そのまま	-9.52004
電子	-9.52151
勝ち	-9.52201
用の	-9.52223
以前	-9.52258
55	-9.52279
民族	-9.52318
AN	-9.52338
ナル	-9.52339
デー	-9.52382
されていない	-9.52414
筋	-9.52457
日本では	-9.52494
西部	-9.52532
支持	-9.52632
引退	-9.52649
クル	-9.52658
康	-9.5267
次の	-9.52694
観光	-9.53006
▁2016	-9.53025
負	-9.53046
研究所	-9.53098
勢力	-9.53146
緑	-9.5325
求め	-9.53486
混	-9.5349
ter	-9.53497
広島	-9.53592
かつ	-9.53669
自ら	-9.53671
障害	-9.53691
ファイ	-9.53707
墓	-9.53714
限定	-9.53722
暦	-9.53812
の戦い	-9.53842
顔	-9.53856
することが	-9.53858
▁2011	-9.5386
背	-9.53866
装備	-9.53872
37	-9.53881
油	-9.53889
疑	-9.53907
いずれも	-9.5393
拠点	-9.53943
33	-9.53959
詩	-9.54105
MA	-9.5413
営業	-9.54182
甲	-9.54338
結成	-9.54361
行為	-9.54396
AR	-9.54454
▁しかし	-9.54472
に所属	-9.545
人は	-9.54512
原作	-9.5459
されること	-9.54607
速度	-9.54644
コンピュータ	-9.54684
事務所	-9.54694
ON	-9.54774
マス	-9.54825
てきた	-9.54867
300	-9.54914
江戸時代	-9.54967
獲得	-9.54984
レコード	-9.54999
ブレ	-9.55009
ニュース	-9.55051
招	-9.55076
言葉	-9.55255
ぬ	-9.55292
っており	-9.55297
派遣	-9.55388
選択	-9.55415
づ	-9.55424
オス	-9.55437
説明	-9.55448
宇	-9.55494
しようと	-9.55504
大な	-9.55513
ステージ	-9.5558
2006	-9.55618
理論	-9.55633
課	-9.5581
わり	-9.5586
不明	-9.56021
名の	-9.5603
オル	-9.5603
犬	-9.56031
軸	-9.56063
te	-9.56063
写	-9.56069
旅	-9.56078
関東	-9.56154
ていたが	-9.56209
高速	-9.56264
のための	-9.56377
法律	-9.56416
かけ	-9.56449
ポン	-9.56449
受賞	-9.56454
報告	-9.56481
でもある	-9.56541
竜	-9.56559
法人	-9.566
ニック	-9.56657
第二次世界大戦	-9.56681
ソー	-9.56732
地に	-9.56766
主人公	-9.56812
安定	-9.56829
ay	-9.5685
▁m	-9.56874
用いられる	-9.56942
ヴァー	-9.56971
1988	-9.57008
ウム	-9.57026
ER	-9.57114
破壊	-9.57131
らない	-9.57153
公演	-9.57198
卒業後	-9.57278
本部	-9.57328
とされている	-9.57474
因	-9.57479
以降は	-9.57521
そこで	-9.57532
だと	-9.5759
慶	-9.57667
姓	-9.57769
ギャ	-9.57853
確認	-9.57885
替え	-9.57886
ネー	-9.57905
成立	-9.57919
矢	-9.57939
所有	-9.58093
制御	-9.58104
万人	-9.58108
ことが多い	-9.58126
ミニ	-9.5815
証	-9.58175
実施	-9.58226
ボル	-9.5823
彼ら	-9.5824
つか	-9.58249
宗教	-9.58262
策	-9.58271
ソ連	-9.58418
チン	-9.58446
善	-9.58523
系の	-9.58599
ほ	-9.58688
-0	-9.58695
▁2006	-9.58726
あった	-9.58921
処理	-9.58943
地上	-9.58961
荒	-9.58987
であること	-9.58992
ロード	-9.59095
創設	-9.59109
恵	-9.59111
um	-9.59154
同時に	-9.59154
建物	-9.59199
影響	-9.59214
統一	-9.59253
フラ	-9.59302
...	-9.59328
ation	-9.59382
誤	-9.59423
34	-9.59479
1987	-9.59491
指摘	-9.59505
実現	-9.59597
-2	-9.5962
浅	-9.59714
専	-9.59747
j	-9.59764
▁2012	-9.59852
幼	-9.5988
まれ	-9.59925
置かれ	-9.59974
▁2013	-9.60011
それら	-9.60031
続く	-9.60044
されたが	-9.60062
したり	-9.60142
ジャン	-9.60234
デュ	-9.60248
ビデオ	-9.60275
のこと	-9.60332
許	-9.60468
記載	-9.60478
海外	-9.60557
同社	-9.60594
認められ	-9.60644
成長	-9.60644
子の	-9.60689
同盟	-9.60759
パル	-9.60763
化学	-9.60835
配信	-9.60852
主要	-9.60884
砂	-9.60916
医	-9.6092
精神	-9.60924
処	-9.60978
ia	-9.60982
舞	-9.61032
兄弟	-9.61061
クレ	-9.61159
ても	-9.61184
スタジオ	-9.61211
内閣	-9.61255
om	-9.61269
を持ち	-9.61272
を行っている	-9.61276
に至る	-9.61288
?	-9.61424
▁2015	-9.61435
していない	-9.61526
住宅	-9.61599
あまり	-9.61601
自分の	-9.6163
推	-9.61688
ツアー	-9.61723
歴	-9.61729
綱	-9.61741
ティング	-9.61753
のもの	-9.61783
II	-9.61801
la	-9.6181
実験	-9.61826
ようになる	-9.61835
豪	-9.61872
アレ	-9.61935
▁K	-9.61957
が出	-9.61958
セット	-9.61985
ポイント	-9.61998
グリ	-9.62043
39	-9.62073
サル	-9.62082
傷	-9.62155
作業	-9.62166
架	-9.62176
少ない	-9.62251
神戸	-9.62265
購入	-9.62519
要素	-9.6258
沼	-9.6262
けん	-9.62698
1986	-9.62741
▁the	-9.62823
東部	-9.62835
欧州	-9.62849
することで	-9.62864
IS	-9.62874
追い	-9.62918
似	-9.62919
図書館	-9.62967
に就任	-9.62973
行き	-9.63012
主演	-9.63119
氏の	-9.63127
まだ	-9.63189
聞	-9.63263
側の	-9.63268
ます	-9.63282
オブ	-9.63287
エア	-9.63301
ラル	-9.6333
厚	-9.63355
かん	-9.63363
スカ	-9.63389
RA	-9.63408
意味	-9.6341
メイ	-9.63414
化した	-9.63443
夢	-9.63466
充	-9.63475
しょう	-9.635
万円	-9.63529
伯	-9.63532
マーク	-9.63534
トリー	-9.63588
1985	-9.63702
健	-9.63712
ここ	-9.63723
可能性	-9.63747
剤	-9.63752
ニング	-9.63793
ドゥ	-9.63805
投票	-9.63896
柄	-9.63921
紀元前	-9.63928
則	-9.64128
RO	-9.64142
レッド	-9.64179
一時	-9.64204
ここで	-9.64229
閉	-9.64263
掲載	-9.64266
発表された	-9.64281
達成	-9.64299
を受ける	-9.64331
んでいる	-9.64359
アス	-9.64391
カナダ	-9.64425
商業	-9.64483
移籍	-9.6449
AT	-9.64494
機構	-9.64544
接続	-9.64614
トラック	-9.6462
違	-9.64636
ヴァン	-9.64689
社長	-9.647
トレ	-9.64748
丘	-9.64844
古代	-9.64861
アナ	-9.64938
合い	-9.65061
となって	-9.65068
辞	-9.65069
時には	-9.65082
することを	-9.65083
をもって	-9.65087
カラ	-9.65163
追加	-9.65236
を示す	-9.65238
確	-9.65333
境	-9.65343
を果たした	-9.65349
対戦	-9.6539
作成	-9.65495
ac	-9.65596
歌手	-9.65744
▁地理	-9.65766
単位	-9.65839
サイト	-9.65878
DVD	-9.65888
このため	-9.65911
ヒット	-9.65922
重要	-9.65951
剣	-9.65992
思い	-9.65993
を出	-9.66023
狭	-9.66026
逆	-9.66043
脱	-9.66044
含まれ	-9.6608
尊	-9.66113
男子	-9.66205
かれ	-9.66235
加入	-9.66294
純	-9.66341
の間に	-9.66356
集団	-9.66356
メント	-9.66388
ビア	-9.66554
するが	-9.66573
TO	-9.66589
ィ	-9.66637
▁2014	-9.66648
を担当	-9.66653
CM	-9.66744
他に	-9.66853
完	-9.66865
娘	-9.66868
決め	-9.66881
参戦	-9.66887
リリース	-9.66947
浮	-9.66975
os	-9.67057
までは	-9.67102
週	-9.67185
いい	-9.67202
窓	-9.67244
学園	-9.67245
ジョージ	-9.67245
制限	-9.67261
談	-9.67314
名古屋	-9.67332
冬	-9.67443
主張	-9.67486
側に	-9.67507
▁J	-9.67521
米国	-9.67529
合わせ	-9.6754
目の	-9.67553
ul	-9.67559
温泉	-9.67591
NE	-9.67636
コーナー	-9.67668
シティ	-9.67684
記述	-9.67684
毎	-9.67758
新たな	-9.67774
改造	-9.67937
スコ	-9.67957
体制	-9.6797
面積	-9.67979
1984	-9.67994
共通	-9.68017
ST	-9.6821
と考え	-9.68223
アク	-9.68231
存	-9.68239
ジン	-9.68261
基地	-9.68288
TV	-9.68342
ヘル	-9.68387
報道	-9.6839
改革	-9.68442
一部の	-9.68497
鹿	-9.68526
性能	-9.68532
これに	-9.68565
が存在する	-9.68565
このような	-9.68608
タウン	-9.6861
移転	-9.68635
国立	-9.68642
継	-9.68658
アド	-9.68666
医療	-9.68673
料理	-9.68678
44	-9.68733
年より	-9.68736
自体	-9.6874
BS	-9.68793
性を	-9.68868
自動	-9.68945
SS	-9.68991
デイ	-9.68995
迫	-9.69073
通称	-9.69073
ホテル	-9.69135
ウェ	-9.69195
オランダ	-9.69245
パイ	-9.69268
生き	-9.69378
那	-9.69384
ドン	-9.6939
連盟	-9.69425
暗	-9.6946
スは	-9.69473
分離	-9.69473
ノン	-9.6952
際に	-9.69575
鶴	-9.69578
▁※	-9.696
仕様	-9.69606
58	-9.69618
IN	-9.69618
最後	-9.69633
静	-9.69656
プル	-9.69689
黄	-9.69714
犯	-9.69766
脳	-9.69774
序	-9.69874
クー	-9.69883
せい	-9.69917
軌道	-9.69959
アラ	-9.69968
季	-9.69975
部の	-9.69981
』『	-9.69989
記事	-9.7009
ゴー	-9.70163
に入る	-9.70166
毎年	-9.7021
桜	-9.7024
賛	-9.70262
君	-9.70274
つく	-9.70285
基準	-9.70353
これが	-9.70398
ける	-9.70508
減少	-9.70524
資料	-9.70538
を獲得した	-9.70607
られていた	-9.70619
失敗	-9.707
ウェイ	-9.70701
400	-9.70709
虫	-9.70732
植	-9.70771
を結ぶ	-9.7082
幹	-9.70829
寿	-9.7091
ンズ	-9.70931
活動を	-9.70935
堀	-9.70977
別の	-9.70988
直後	-9.70998
復活	-9.71064
歳で	-9.71087
エネルギー	-9.71091
展	-9.71131
リュ	-9.71189
刊行	-9.71196
コード	-9.71201
メル	-9.7125
を務め	-9.71272
これら	-9.71276
宣	-9.71325
でき	-9.71412
ことができる	-9.71445
最大の	-9.71456
扱い	-9.71506
範囲	-9.71531
委員	-9.71623
長い	-9.71765
軍は	-9.71832
バラ	-9.71858
雷	-9.71882
オーストラリア	-9.71896
を見せ	-9.71921
臣	-9.71925
農業	-9.72002
奇	-9.72048
プロジェクト	-9.72063
75	-9.7208
聴	-9.72104
裁	-9.72113
ワールド	-9.72136
行われる	-9.7216
首都	-9.72175
仲	-9.72256
世の	-9.72295
の中に	-9.72303
コーチ	-9.72325
se	-9.72335
要求	-9.7239
スタイル	-9.72413
炎	-9.72537
無い	-9.72546
に出場	-9.72565
付き	-9.72629
大陸	-9.72656
分布	-9.72661
一人	-9.72693
47	-9.72744
継承	-9.72783
ne	-9.72793
皇帝	-9.72794
らせ	-9.72806
1983	-9.72813
ペル	-9.7282
パラ	-9.72843
べき	-9.72865
1950	-9.72886
億	-9.72936
を指す	-9.7302
美術	-9.73023
と呼ぶ	-9.73044
やま	-9.73045
可能な	-9.73115
建造	-9.73121
近代	-9.73122
かわ	-9.73158
だい	-9.7316
フラン	-9.73206
禁	-9.73236
導	-9.73267
歯	-9.73272
アンド	-9.73318
が行われ	-9.73377
刊	-9.73384
空間	-9.73448
それまで	-9.73472
頂	-9.73485
呼び	-9.73495
幕府	-9.73499
半島	-9.73526
レベル	-9.73545
向上	-9.73558
br	-9.73575
予選	-9.73621
kg	-9.73669
の娘	-9.73743
登	-9.73746
アメリカの	-9.73767
ot	-9.73773
ザン	-9.73775
警	-9.73847
安全	-9.73862
らい	-9.73936
底	-9.73936
がいる	-9.73992
茂	-9.74006
の場合	-9.74021
磁	-9.7403
派の	-9.74059
いった	-9.74098
1982	-9.74138
65	-9.74241
全ての	-9.74288
▁2005	-9.7431
46	-9.74355
ーション	-9.74422
ミュージック	-9.74479
富士	-9.74489
観測	-9.74496
禁止	-9.74502
生物	-9.74537
李	-9.74593
民主党	-9.74605
至	-9.74609
設	-9.74613
もあった	-9.74653
いく	-9.74698
ようになり	-9.74699
爆	-9.74701
復帰	-9.7477
64	-9.74882
内部	-9.74951
暴	-9.75035
限り	-9.75052
ヶ月	-9.75085
解散	-9.75086
実際	-9.75095
レギュラー	-9.75109
US	-9.75124
苦	-9.75177
が可能	-9.75202
ent	-9.75203
生徒	-9.75206
交換	-9.75231
関西	-9.75257
54	-9.7534
高く	-9.75387
フィー	-9.75463
知られている	-9.75516
電車	-9.75657
を記録	-9.75668
のほか	-9.75671
1945	-9.75674
ッカー	-9.75712
競馬	-9.75783
まず	-9.75821
存在した	-9.75861
露	-9.75926
とその	-9.7593
OS	-9.75951
間に	-9.75963
自治体	-9.76032
読み	-9.76072
段階	-9.76079
湯	-9.76086
しばしば	-9.76093
オリ	-9.76186
年代に	-9.76287
新たに	-9.76341
マッ	-9.76348
背景	-9.76395
強く	-9.76398
の研究	-9.76415
▁I	-9.76459
網	-9.76496
落ち	-9.76505
id	-9.76522
智	-9.76541
を挙げ	-9.76555
大阪府	-9.76558
機械	-9.76595
▁略歴	-9.76695
少女	-9.76792
機体	-9.76796
譲	-9.76808
の中心	-9.769
ドラ	-9.76905
のち	-9.76914
▁人物	-9.76929
42	-9.77071
恋	-9.77086
脚	-9.77129
ポリ	-9.77186
を集め	-9.77191
となっていた	-9.77196
コミック	-9.77204
特殊	-9.77209
姫	-9.77362
ポーランド	-9.77406
憲法	-9.77423
首相	-9.77451
クション	-9.7746
88	-9.77466
諸島	-9.77491
ig	-9.77499
作用	-9.77516
を発表	-9.77622
イングランド	-9.77631
複数の	-9.77637
潜	-9.77656
闘	-9.77752
操作	-9.77767
もので	-9.77771
史上	-9.77788
ほう	-9.7785
ことに	-9.77853
になると	-9.77874
に出演	-9.77897
株	-9.77988
貞	-9.77998
名が	-9.78
の間で	-9.78035
柳	-9.78046
須	-9.78047
99	-9.78061
命令	-9.78075
してきた	-9.78081
の名前	-9.78099
本名	-9.78104
停止	-9.78117
責任	-9.78119
Ch	-9.78141
さい	-9.78182
レット	-9.78221
した後	-9.78226
牛	-9.78307
プログラム	-9.78345
がない	-9.78386
シーン	-9.78413
更に	-9.78415
最終的に	-9.78416
かに	-9.78432
スタート	-9.78439
訓練	-9.78447
敬	-9.7858
競走	-9.78615
本線	-9.78638
太陽	-9.78643
東北	-9.78647
ユニット	-9.78688
イメージ	-9.78707
裁判	-9.78741
第三	-9.78783
ょ	-9.78797
労	-9.78816
昇格	-9.78869
カリ	-9.78886
対立	-9.79044
奏	-9.79071
ニコ	-9.79107
車体	-9.79112
1972	-9.79214
シル	-9.79243
寛	-9.79308
益	-9.79325
強化	-9.79328
1979	-9.79357
なっている	-9.79361
月まで	-9.7937
フェル	-9.79412
定期	-9.79453
えて	-9.79465
ウィン	-9.79499
and	-9.79516
貨物	-9.79517
つき	-9.79532
裁判所	-9.79534
ルート	-9.79536
の歴史	-9.79542
ut	-9.79555
飲	-9.79556
43	-9.7956
ドー	-9.79585
微	-9.79623
杯	-9.79672
我	-9.79714
貴族	-9.79716
有名	-9.79733
78	-9.79737
ッグ	-9.79752
ベー	-9.79782
レート	-9.79817
展示	-9.79846
んでいた	-9.79887
もしくは	-9.79952
芝	-9.80021
市出身	-9.80055
中継	-9.80063
州の	-9.80064
わせ	-9.80099
投手	-9.80149
を務める	-9.8015
福岡	-9.80157
いち	-9.80227
ゴール	-9.80302
ヴォ	-9.80307
日本人	-9.80339
傾向	-9.80565
組合	-9.80567
めて	-9.80576
継続	-9.80586
厳	-9.80606
ウン	-9.80634
塁	-9.80656
RE	-9.80721
進出	-9.80733
貴	-9.80748
鎮	-9.80775
判断	-9.8088
機器	-9.80928
プリン	-9.80998
ow	-9.81031
ワイ	-9.81043
動き	-9.81182
にあり	-9.81216
仙台	-9.81221
に変更	-9.81228
設けられ	-9.81243
一つ	-9.81293
炭	-9.81301
プロレス	-9.81305
CO	-9.81344
1981	-9.81355
主催	-9.81398
ie	-9.81489
本来	-9.81512
師団	-9.81557
到着	-9.81594
交流	-9.81597
前後	-9.81648
SA	-9.817
続いて	-9.81711
宣言	-9.81737
のひとつ	-9.8175
に対応	-9.81755
唐	-9.81764
ていなかった	-9.81802
会員	-9.81903
ソロ	-9.81914
を含め	-9.8196
ダル	-9.82141
しなかった	-9.82194
乳	-9.82241
われた	-9.82248
地下	-9.82352
羅	-9.82354
文書	-9.82367
ゴン	-9.825
1975	-9.82552
誘	-9.82569
せる	-9.82623
陰	-9.82717
od	-9.82729
▁s	-9.82772
創	-9.82773
デス	-9.82817
-3	-9.82833
銅	-9.82943
グレ	-9.82957
比較的	-9.83009
するという	-9.83023
コル	-9.83056
同じく	-9.83059
夕	-9.83064
ポート	-9.83072
対策	-9.83079
ときに	-9.8309
いわゆる	-9.83117
の後	-9.83121
を意味する	-9.83134
nd	-9.83215
延長	-9.83267
ティン	-9.83415
指名	-9.83469
イギリスの	-9.83484
抜	-9.83507
困難	-9.83547
キュ	-9.83567
帰国	-9.83571
避	-9.83593
ストン	-9.83618
型の	-9.8362
56	-9.8362
裕	-9.83636
41	-9.83659
全日本	-9.83659
カイ	-9.83698
主な	-9.8371
テー	-9.83785
デジタル	-9.83818
鉱	-9.83852
焼	-9.839
任務	-9.83932
博物館	-9.83939
伝え	-9.83946
アム	-9.83999
輝	-9.84063
PC	-9.84098
ウィリアム	-9.84149
海岸	-9.84197
使われる	-9.84234
毒	-9.84238
行う	-9.84247
わる	-9.84273
のもと	-9.8435
シャル	-9.84367
までに	-9.84407
ぜ	-9.84421
初期の	-9.84443
することができる	-9.84467
通過	-9.84477
ハウス	-9.84479
ネス	-9.84482
使い	-9.84563
しま	-9.84623
灯	-9.8471
床	-9.8477
脚本	-9.84771
1978	-9.84828
49	-9.84876
地震	-9.84899
ぞ	-9.84949
発足	-9.84979
判定	-9.84995
連絡	-9.85048
あたり	-9.85058
眼	-9.85111
溶	-9.85131
しゃ	-9.85184
免	-9.85222
担	-9.85254
世代	-9.85274
由	-9.85296
ぶり	-9.85348
と考えられている	-9.85423
挙	-9.85449
替	-9.85499
1973	-9.8553
59	-9.85587
統	-9.85634
しん	-9.85664
詞	-9.85666
憲	-9.85668
シュー	-9.85705
マリ	-9.85705
政治家	-9.85716
占領	-9.8573
俗	-9.85762
医学	-9.85768
普及	-9.85783
囲	-9.85787
保存	-9.85841
注目	-9.85858
正式	-9.85867
を開始した	-9.85874
の名称	-9.85895
ケット	-9.85962
録	-9.85971
ポル	-9.85997
マク	-9.86051
塔	-9.86076
57	-9.86125
入団	-9.8616
ブー	-9.86222
ガル	-9.86223
基本的に	-9.86262
自己	-9.86265
行われ	-9.86281
セー	-9.86298
計算	-9.86311
歳の	-9.86372
×	-9.864
推進	-9.86482
愛知県	-9.8649
判	-9.86589
領域	-9.86592
被害	-9.86607
稲	-9.86678
父親	-9.86698
っと	-9.86715
飯	-9.86766
を設立	-9.86837
KO	-9.86865
うち	-9.86876
提案	-9.86881
ハル	-9.86882
地名	-9.86909
感じ	-9.86935
教師	-9.86951
ることができる	-9.8704
合わせて	-9.87048
ちゃん	-9.87114
においても	-9.87138
治療	-9.87229
学科	-9.87253
で行われた	-9.87281
レッ	-9.87283
離れ	-9.87286
イス	-9.87347
操	-9.87355
▁U	-9.8751
既に	-9.8751
確保	-9.87531
600	-9.87537
性の	-9.87547
いくつかの	-9.87549
思想	-9.87664
活	-9.87667
小型	-9.87743
AC	-9.8778
腹	-9.87812
れて	-9.87855
部に	-9.8786
婚	-9.87902
1976	-9.87909
長官	-9.87933
に近い	-9.87942
、2007	-9.87985
卵	-9.87985
わずか	-9.88062
同一	-9.88133
るため	-9.88136
オフ	-9.88203
供給	-9.88258
逮捕	-9.88269
込む	-9.88289
モード	-9.88344
CA	-9.88345
1974	-9.88362
皮	-9.88387
通算	-9.88446
登場する	-9.88463
に移籍	-9.88474
ページ	-9.88513
を通じて	-9.8854
止め	-9.88563
飾	-9.88564
負け	-9.88566
ピアノ	-9.8859
亀	-9.88595
声優	-9.88657
沈	-9.88684
学院	-9.88726
存在する	-9.88738
沖	-9.8879
言い	-9.8882
丹	-9.88835
、2008	-9.88858
意見	-9.88951
改良	-9.88979
リッ	-9.89
カール	-9.89055
アリ	-9.89092
宅	-9.89102
固	-9.8911
ta	-9.89214
68	-9.89216
ンド	-9.89292
踏	-9.89301
1969	-9.89308
全く	-9.89352
高等	-9.8939
オーストリア	-9.89403
いていた	-9.89425
180	-9.89453
電力	-9.89541
1971	-9.89644
可能である	-9.89653
儀	-9.89669
ni	-9.89673
演出	-9.89699
衣	-9.89707
当選	-9.89748
ムー	-9.8975
維持	-9.89765
腕	-9.89766
権を	-9.89801
勇	-9.89835
ケル	-9.8985
神奈川県	-9.89871
1968	-9.89888
するもの	-9.89905
1000	-9.89982
キリスト教	-9.90012
尚	-9.90016
家庭	-9.90042
二人	-9.90055
整	-9.90073
98	-9.90106
バージョン	-9.9011
刑	-9.90131
資格	-9.90184
スー	-9.90184
也	-9.90197
ベルト	-9.90208
月号	-9.90225
パス	-9.90229
意識	-9.90256
ゼン	-9.9026
臨	-9.90271
概念	-9.90289
インターネット	-9.90312
]	-9.90341
貫	-9.90356
なし	-9.9041
挑戦	-9.90446
に位置し	-9.90447
じょう	-9.90448
俊	-9.90516
知られ	-9.90538
▁大	-9.9056
▁2018	-9.90589
カラー	-9.90607
OR	-9.90613
雑	-9.90613
ネル	-9.90675
コロ	-9.90728
役割	-9.90753
ョ	-9.90754
の名	-9.9082
多い	-9.90859
GP	-9.90873
試	-9.90882
、2009	-9.909
たもの	-9.90921
51	-9.90921
オール	-9.90924
選出	-9.9103
後期	-9.91035
協	-9.91041
贈	-9.91045
続き	-9.91057
スタッフ	-9.91076
刀	-9.91112
と同	-9.91116
設備	-9.91149
小さな	-9.91184
滅	-9.91193
ということ	-9.91198
知事	-9.91205
改正	-9.9123
資金	-9.91309
▁St	-9.91392
てしまう	-9.91397
』、『	-9.91413
ゲスト	-9.91433
監	-9.91454
ごとに	-9.91494
▁km	-9.91529
価格	-9.91533
載	-9.91551
これにより	-9.91558
プレイヤー	-9.91568
部屋	-9.91605
たり	-9.91632
レオ	-9.91633
こうした	-9.91695
描	-9.91714
これまで	-9.91745
更新	-9.91767
停	-9.918
まま	-9.9183
本塁打	-9.91841
らなかった	-9.91886
にして	-9.91937
1977	-9.92057
本社	-9.92073
カメラ	-9.92096
85	-9.92097
昌	-9.92097
、2010	-9.92153
残り	-9.92165
この時	-9.92179
度の	-9.92183
は大	-9.92192
及	-9.92193
移行	-9.92201
実行	-9.92346
チュー	-9.9239
発生した	-9.92418
されていたが	-9.92461
保険	-9.92464
目標	-9.92466
ベイ	-9.92468
AL	-9.92472
li	-9.92473
奉	-9.92479
抗	-9.92494
一度	-9.92557
SP	-9.92559
パーク	-9.92601
行った	-9.92612
ine	-9.92621
[	-9.92629
に入り	-9.92649
ちょう	-9.92689
命名	-9.92701
ただ	-9.92817
アメリカ合衆国の	-9.92819
の元	-9.92831
アウト	-9.92848
すれば	-9.92894
設立された	-9.92898
一定	-9.92953
彩	-9.9297
▁h	-9.9303
名誉	-9.93111
出力	-9.93118
PS	-9.9315
効	-9.93202
86	-9.93234
秘	-9.93239
回転	-9.93274
加盟	-9.93287
すこと	-9.93293
長男	-9.93327
!!	-9.93352
起用	-9.93353
TA	-9.934
セイ	-9.93426
に属する	-9.93436
ものが	-9.93454
高さ	-9.9351
ことも	-9.93528
階級	-9.93536
ou	-9.93548
76	-9.93593
執筆	-9.93611
以	-9.93826
かつては	-9.93856
リュー	-9.93946
ホル	-9.9395
制定	-9.94039
梅	-9.9409
ドロ	-9.94111
が必要	-9.94129
立場	-9.94286
本人	-9.94293
伝統	-9.94294
功	-9.94342
77	-9.94353
95	-9.94371
周囲	-9.94381
管轄	-9.94467
選ばれ	-9.94471
旅客	-9.94482
孝	-9.94489
指導者	-9.9449
化された	-9.94515
荘	-9.94517
再開	-9.94539
それは	-9.94553
人を	-9.94576
統治	-9.94595
進学	-9.94597
開設	-9.94611
拠	-9.94616
鬼	-9.94685
箱	-9.94696
券	-9.94715
改め	-9.94726
後述	-9.9473
杉	-9.94757
唯一の	-9.94833
始まった	-9.94834
だけで	-9.94862
拝	-9.94867
を採用し	-9.94904
押し	-9.94934
すなわち	-9.94954
BA	-9.94973
、2006	-9.94978
痛	-9.94983
その他の	-9.95006
訴	-9.95024
われる	-9.95032
律	-9.95049
熊	-9.95094
に登場する	-9.95112
ディア	-9.95142
しても	-9.95174
認定	-9.95212
危険	-9.95272
▁本	-9.95281
ard	-9.95297
供	-9.95364
現在では	-9.95365
謝	-9.95375
振り	-9.95391
▁その他	-9.95417
の一人	-9.95422
62	-9.95445
息子	-9.95458
!」	-9.95461
わった	-9.95467
劉	-9.95469
だけでなく	-9.95538
物質	-9.95569
ゲー	-9.95582
できなかった	-9.95591
札幌	-9.95632
なければならない	-9.95695
駐	-9.95697
フォード	-9.95784
呼	-9.95785
伝説	-9.95789
800	-9.95815
ha	-9.95832
在籍	-9.95873
週間	-9.95873
的には	-9.95912
▁()	-9.9595
潮	-9.95959
自治	-9.96013
アナウンサー	-9.96014
ころ	-9.96033
53	-9.96044
開幕	-9.96164
52	-9.96165
撤退	-9.96213
ドリ	-9.96226
リック	-9.96236
▁2004	-9.96241
ブラジル	-9.96256
ておらず	-9.96268
種の	-9.96327
ジャパン	-9.96353
施行	-9.96399
込んだ	-9.96402
その他	-9.96418
と結婚	-9.96447
包	-9.96447
晴	-9.96469
続けた	-9.96501
ごう	-9.96504
十分	-9.96524
ランキング	-9.96525
プロデューサー	-9.96542
あげ	-9.96545
に由来する	-9.96553
抱	-9.96554
!』	-9.96557
刻	-9.96564
フェン	-9.96623
メキシコ	-9.96638
作詞	-9.96653
期待	-9.9666
太平洋	-9.96733
なくなった	-9.96744
しながら	-9.96799
1967	-9.96804
レーション	-9.96961
ずつ	-9.96985
製の	-9.97013
ph	-9.97046
排	-9.97085
呼称	-9.97094
柱	-9.97103
公共	-9.97123
競	-9.97131
大量	-9.97141
答	-9.97159
1964	-9.97162
▁de	-9.97169
数が	-9.9717
金属	-9.97185
ゲル	-9.97231
63	-9.97318
氷	-9.97348
対抗	-9.9735
かなり	-9.97365
できた	-9.97397
途	-9.97434
頃に	-9.97458
ver	-9.97466
ソフトウェア	-9.97482
やすい	-9.97532
色の	-9.97538
貸	-9.9757
79	-9.97599
民間	-9.97619
出来	-9.97627
なども	-9.9763
いだ	-9.97636
由来	-9.97664
穴	-9.97691
クロス	-9.97709
笑	-9.97729
▁生涯	-9.97854
掛け	-9.97888
実際に	-9.97929
分割	-9.97932
立つ	-9.97943
けた	-9.97957
についても	-9.9796
たちは	-9.98006
きょう	-9.98012
ともに	-9.9806
エリア	-9.98111
区別	-9.98135
如	-9.98153
球団	-9.98164
艇	-9.98168
ニュ	-9.98187
co	-9.98196
交渉	-9.98228
当時は	-9.98269
ドイツの	-9.98287
勤務	-9.98305
ルイ	-9.98306
票	-9.98311
を引き	-9.98359
形状	-9.98396
頃から	-9.98408
爵	-9.9844
を始め	-9.98587
鳴	-9.98588
鏡	-9.98598
課程	-9.98613
形成	-9.98631
完全に	-9.98724
既	-9.98762
電話	-9.98763
の開発	-9.98768
おお	-9.98813
ケース	-9.9882
消費	-9.98848
多数の	-9.98943
鑑	-9.98947
南北	-9.98992
ネットワーク	-9.98994
96	-9.99005
を得	-9.99025
加えて	-9.99038
薄	-9.99084
結局	-9.9915
たか	-9.99152
枝	-9.99161
参照	-9.99184
を使用し	-9.99186
定め	-9.99193
国鉄	-9.99204
を実施	-9.99233
と言う	-9.99251
買	-9.99277
権利	-9.99404
覆	-9.99482
機会	-9.99537
貨	-9.99547
年以降	-9.99612
硬	-9.99622
サイド	-9.99679
外国	-9.9968
児童	-9.99695
民主	-9.99802
適用	-9.99861
方針	-9.99938
基礎	-9.99947
フランスの	-9.99957
兵庫県	-9.99963
損	-9.99993
よし	-10
哲学	-10.0005
ニャ	-10.0008
者として	-10.0009
戦車	-10.0011
LE	-10.0013
▁Co	-10.0018
なければ	-10.0022
菌	-10.0024
ュ	-10.0024
中止	-10.0026
1944	-10.0027
澤	-10.003
洗	-10.003
旅行	-10.0033
殺害	-10.004
TBS	-10.0042
集落	-10.0042
サラ	-10.0047
嘉	-10.0048
武器	-10.0048
就任	-10.0055
弥	-10.006
その後も	-10.0067
ことにより	-10.0067
となっており	-10.0069
を卒業	-10.0073
です	-10.0075
をはじめ	-10.009
の子	-10.0097
チャン	-10.0099
兵器	-10.0101
それに	-10.0102
略称	-10.0107
固定	-10.011
検討	-10.0117
ものであった	-10.0124
始まり	-10.0126
阪神	-10.0129
ab	-10.0132
編入	-10.0133
ワード	-10.0139
一般に	-10.0141
ion	-10.0142
駒	-10.0142
慣	-10.0143
からなる	-10.0145
今日	-10.0147
ていく	-10.0151
de	-10.0152
おか	-10.0152
識	-10.0155
平和	-10.0156
em	-10.0157
ag	-10.0157
大きい	-10.0161
トラン	-10.0164
ge	-10.0167
大学の	-10.0168
ウェル	-10.0174
共に	-10.0178
句	-10.0187
取締役	-10.0188
ものは	-10.0193
前半	-10.0196
ティック	-10.0196
投げ	-10.0196
還	-10.02
邦	-10.0201
連隊	-10.0205
用語	-10.0205
を取得	-10.0206
を用いて	-10.0208
玄	-10.0218
ry	-10.0219
まとめ	-10.0219
1965	-10.0222
合計	-10.0229
衛	-10.023
ヒル	-10.023
日本で	-10.0236
過ぎ	-10.0239
を得た	-10.0241
率いる	-10.0245
ポール	-10.025
などがある	-10.0252
環	-10.0253
低い	-10.0257
カス	-10.0271
するよう	-10.0272
ブルク	-10.0277
合流	-10.0279
AS	-10.028
摂	-10.0281
繋	-10.029
ツァ	-10.0292
ッキー	-10.0293
トンネル	-10.0294
ak	-10.0301
独自の	-10.0304
年にかけて	-10.0304
を起こし	-10.0314
発言	-10.0326
登場した	-10.0327
MS	-10.0328
停車	-10.034
ごと	-10.0341
換	-10.0349
61	-10.0352
スウェーデン	-10.0352
行く	-10.0355
ジュニア	-10.0355
市長	-10.0355
と同様	-10.0356
ストラ	-10.0356
ルール	-10.0358
芸能	-10.0369
合成	-10.0373
練習	-10.0376
ボード	-10.0376
1966	-10.0379
従来の	-10.0383
日付	-10.0384
年頃	-10.0386
快	-10.0387
れている	-10.0388
テレビドラマ	-10.0388
込まれ	-10.0391
op	-10.0395
るようになった	-10.04
のメンバー	-10.0405
ヴェル	-10.0408
資	-10.0411
DE	-10.0413
債	-10.0414
AM	-10.0415
不足	-10.0422
66	-10.0425
態	-10.0426
鋼	-10.0428
号線	-10.0434
ハード	-10.0434
BO	-10.0434
つけ	-10.0436
信号	-10.0441
影	-10.0446
を有する	-10.0451
攻	-10.0453
終了後	-10.0454
埼玉県	-10.0458
ブラック	-10.0458
を認め	-10.0459
準備	-10.0459
ダンス	-10.0462
ッジ	-10.0462
と同様に	-10.0464
経緯	-10.0465
エリ	-10.0466
経由	-10.048
処分	-10.0486
EC	-10.0488
69	-10.0489
im	-10.0493
アイドル	-10.0495
尉	-10.0496
ブロ	-10.0499
いう	-10.0501
67	-10.0501
沿い	-10.0503
諸国	-10.0507
進行	-10.0509
の際に	-10.0512
次郎	-10.0518
少なく	-10.0526
社の	-10.0527
各種	-10.0534
現象	-10.0534
あい	-10.0535
学会	-10.0535
考	-10.0551
祝	-10.0552
双	-10.0552
長さ	-10.0558
メダル	-10.056
洞	-10.0563
ミル	-10.0566
共産党	-10.0573
MI	-10.0583
戦い	-10.0587
1940	-10.0587
航空機	-10.0588
ツェ	-10.0588
EN	-10.059
のちに	-10.059
区域	-10.0596
アカデミー	-10.0599
規制	-10.0603
部長	-10.0603
やがて	-10.0605
を目指し	-10.0606
こともあり	-10.0608
テスト	-10.0612
崩壊	-10.0622
解放	-10.0624
金融	-10.0629
斎	-10.0632
関数	-10.0635
られて	-10.0636
単独	-10.0641
拡張	-10.0642
東海	-10.0642
tr	-10.0648
発射	-10.065
原則	-10.0662
っていない	-10.0662
使用された	-10.0662
すでに	-10.0663
大阪市	-10.0665
するための	-10.0666
前作	-10.0667
エピソード	-10.0669
生息	-10.0672
日より	-10.0677
執行	-10.0679
▁2000	-10.0684
会場	-10.0687
に取り	-10.0697
)4	-10.0699
誰	-10.07
良い	-10.0702
愛称	-10.0705
まつ	-10.0707
作られた	-10.0714
していく	-10.0717
テイ	-10.0721
一郎	-10.0724
ベルク	-10.0731
酸化	-10.0736
物を	-10.0737
目に	-10.0738
使われ	-10.074
奈	-10.074
回復	-10.0744
ディス	-10.075
ma	-10.0751
を使って	-10.0752
ell	-10.0752
駆逐艦	-10.0759
始め	-10.0763
始めた	-10.0764
事実	-10.0767
サイズ	-10.0772
きた	-10.0772
度目の	-10.0773
Al	-10.0778
UN	-10.0778
怒	-10.0783
試み	-10.0785
籍	-10.0786
コス	-10.0786
司令官	-10.0787
場合もある	-10.0794
が設置され	-10.0796
パート	-10.0797
後も	-10.0799
植民地	-10.0801
ユニ	-10.0806
する事	-10.0816
認識	-10.0819
1963	-10.082
みな	-10.082
理事	-10.0834
沖縄	-10.0836
注意	-10.0839
嫌	-10.0839
ill	-10.0845
地点	-10.0845
テレ	-10.0847
妹	-10.0855
ブロック	-10.0856
敷	-10.086
改善	-10.086
であるため	-10.0862
col	-10.0863
ひろ	-10.0867
随	-10.0867
燃料	-10.0868
毎日	-10.0873
然	-10.0874
ケイ	-10.0874
に加え	-10.0877
陥	-10.0878
検査	-10.0883
各国	-10.0886
耐	-10.0888
世は	-10.0891
と同時に	-10.0896
政党	-10.0901
空軍	-10.0901
前身	-10.0902
送り	-10.0902
詳	-10.0907
手法	-10.0911
スル	-10.0915
執	-10.0915
時は	-10.0917
たちの	-10.0917
性格	-10.0918
徒	-10.0918
譜	-10.0919
後半	-10.092
てい	-10.0921
取引	-10.0925
フジテレビ	-10.0925
結び	-10.0927
僧	-10.0928
田中	-10.0935
理解	-10.0936
始まる	-10.0936
すべての	-10.0939
斉	-10.094
チャート	-10.0944
全員	-10.0946
仲間	-10.0948
煙	-10.0951
74	-10.0954
解決	-10.0963
察	-10.0965
分析	-10.0975
推定	-10.0979
アクセス	-10.0986
伏	-10.0987
侵攻	-10.0999
地帯	-10.0999
の結果	-10.0999
古墳	-10.1002
に関しては	-10.1003
必要な	-10.1006
財	-10.1007
侯	-10.1009
マリア	-10.1012
SE	-10.1018
結合	-10.1019
グロ	-10.1019
許可	-10.102
を加え	-10.102
叙	-10.102
1930	-10.1029
遅	-10.1029
を除く	-10.1029
鈴木	-10.1032
人口は	-10.1036
遺跡	-10.1036
楽器	-10.1038
最初に	-10.1042
それぞれの	-10.1043
致	-10.1044
ニン	-10.1045
碑	-10.1046
を得る	-10.1047
盗	-10.1048
審査	-10.1049
組み合わせ	-10.1057
模	-10.1058
人民	-10.1061
の一種	-10.1061
直前	-10.1062
イオン	-10.1063
伊勢	-10.1069
数多く	-10.1075
na	-10.1078
必要がある	-10.1082
無く	-10.1083
開通	-10.1089
名義	-10.1091
人に	-10.1101
プロ野球	-10.1101
当たり	-10.1109
伴	-10.1111
偽	-10.1114
押	-10.1117
ヤマ	-10.1118
古い	-10.1119
からも	-10.112
1962	-10.1122
を結成	-10.1127
妙	-10.1128
ってきた	-10.1128
を進め	-10.1129
相互	-10.113
垣	-10.1134
ドア	-10.1134
千葉	-10.1135
▁2003	-10.1136
狙	-10.1137
いない	-10.1148
フィールド	-10.1154
わか	-10.1154
機関車	-10.1155
戦隊	-10.1158
低下	-10.1161
早く	-10.1162
工学	-10.1162
承	-10.1163
di	-10.1166
グランプリ	-10.1166
らが	-10.1168
io	-10.1173
ダウン	-10.1177
曹	-10.1182
規格	-10.1184
グリーン	-10.1185
使用される	-10.1188
ノル	-10.1192
来た	-10.1194
ベルリン	-10.1194
ヴァル	-10.1195
を記録した	-10.1196
歩兵	-10.1198
千葉県	-10.1198
貿易	-10.1207
すぎ	-10.1216
衛星	-10.1217
否定	-10.1218
三郎	-10.1224
オーバー	-10.1226
描かれ	-10.123
外交	-10.1234
、2005	-10.1243
併	-10.1243
議論	-10.1243
に入った	-10.1247
カトリック	-10.125
者である	-10.125
くなる	-10.1252
抵抗	-10.1254
代わりに	-10.1255
健康	-10.1257
当て	-10.1258
つまり	-10.1259
河川	-10.1263
▁c	-10.1269
録音	-10.1273
ビュー	-10.1276
リアン	-10.1277
は以下の通り	-10.1278
庄	-10.1283
年生	-10.1294
移住	-10.1299
複数	-10.13
滝	-10.1306
に転	-10.1306
体育	-10.1306
スペシャル	-10.1311
を歴任	-10.1313
戦略	-10.1314
上位	-10.1325
ディング	-10.1326
織	-10.1326
死亡	-10.1327
サッカー選手	-10.1329
新設	-10.1332
明らかに	-10.1333
クライ	-10.1335
。2010	-10.1339
1943	-10.1342
▁0	-10.1344
ソング	-10.1344
舎	-10.1345
町の	-10.1353
披露	-10.1355
香港	-10.1355
泰	-10.1361
mi	-10.1361
発表した	-10.1366
るために	-10.1367
急行	-10.1367
先発	-10.137
1947	-10.1372
ジェイ	-10.1373
翻訳	-10.1374
比較	-10.1375
メー	-10.138
提出	-10.1382
を与え	-10.1395
RI	-10.1395
1961	-10.1395
アーティスト	-10.1398
紅	-10.14
けい	-10.1401
ミサイル	-10.1403
を果たす	-10.1404
とされ	-10.1405
▁#	-10.1407
元々	-10.1413
買収	-10.1414
現役	-10.1415
