<unk>	0
<pad>	0
xxbos	0
xxfld	0
xxunk	0
xxpad	0
、	-3.11842
の	-3.21201
。	-3.42359
▁	-3.84513
は	-4.02715
が	-4.32296
を	-4.47876
・	-4.50697
に	-4.53641
)	-4.5471
年	-4.62295
(	-4.63168
で	-4.82068
と	-4.90446
.	-5.11755
」	-5.32945
「	-5.38173
月	-5.41768
▁"	-5.45986
した	-5.63507
から	-5.70353
2	-5.7211
1	-5.72433
し	-5.7532
である	-5.7569
や	-5.76598
も	-5.83851
日	-5.94905
する	-5.95078
3	-5.9584
として	-6.00279
た	-6.18658
では	-6.21362
4	-6.24654
』	-6.2483
『	-6.29921
5	-6.48081
には	-6.52259
ス	-6.53513
る	-6.57052
された	-6.59586
大	-6.61269
6	-6.61492
な	-6.63266
この	-6.66251
年に	-6.67104
など	-6.69521
また	-6.70467
7	-6.71245
している	-6.71431
という	-6.71432
人	-6.72076
その	-6.74649
して	-6.75234
10	-6.75835
第	-6.81611
8	-6.81834
て	-6.82991
9	-6.87823
▁-	-6.90635
ア	-6.92213
ト	-6.93984
市	-6.96666
-	-6.97982
山	-7.00686
一	-7.01783
り	-7.02386
ク	-7.03464
され	-7.03965
ている	-7.04189
12	-7.06163
中	-7.07851
""	-7.08447
ド	-7.09312
日に	-7.10213
い	-7.11493
となった	-7.11759
本	-7.12282
ラ	-7.13473
国	-7.13919
による	-7.14152
によって	-7.16075
:	-7.16991
11	-7.17326
か	-7.18477
日本	-7.18534
ズ	-7.1861
により	-7.19562
川	-7.19563
,	-7.19761
町	-7.20073
される	-7.21242
であった	-7.21626
であり	-7.23665
上	-7.2473
▁(	-7.24745
カ	-7.26315
名	-7.29936
マ	-7.30366
長	-7.30778
後	-7.31136
されている	-7.31433
回	-7.31479
新	-7.31881
子	-7.32302
田	-7.3245
駅	-7.33114
部	-7.3313
く	-7.33996
リ	-7.3406
へ	-7.34406
ナ	-7.36209
法	-7.36267
者	-7.36529
線	-7.36787
がある	-7.36794
同	-7.38698
ル	-7.40294
となる	-7.40861
より	-7.41216
家	-7.43137
地	-7.43489
タ	-7.43606
水	-7.44919
ため	-7.45328
ロ	-7.46293
まで	-7.46813
道	-7.4704
み	-7.47063
内	-7.47261
への	-7.47361
、「	-7.47863
島	-7.48751
18	-7.48773
き	-7.49002
化	-7.49757
つ	-7.49933
戦	-7.50114
三	-7.50712
シ	-7.51352
分	-7.51392
性	-7.52877
的な	-7.52924
イ	-7.53239
数	-7.53272
ら	-7.53604
20	-7.54203
高	-7.5431
昭和	-7.55007
A	-7.55184
東	-7.55434
った	-7.5567
フ	-7.55926
コ	-7.56851
サ	-7.569
していた	-7.57097
下	-7.57877
元	-7.58181
前	-7.58547
バ	-7.58814
生	-7.59312
ミ	-7.59422
だった	-7.60301
17	-7.60518
15	-7.60767
にも	-7.60893
大学	-7.612
B	-7.613
号	-7.61301
オ	-7.61553
s	-7.616
西	-7.62263
州	-7.62466
エ	-7.6404
南	-7.64318
しかし	-7.64718
型	-7.64961
▁/	-7.65124
C	-7.65308
的	-7.65555
原	-7.65651
16	-7.66014
m	-7.66563
などの	-7.66573
郡	-7.6675
デ	-7.66782
ム	-7.66964
ダ	-7.67153
村	-7.6777
レ	-7.67946
S	-7.68271
ていた	-7.68699
ノ	-7.68779
において	-7.69536
月に	-7.69595
でも	-7.70877
リー	-7.71142
会	-7.71425
小	-7.72266
北	-7.72732
時	-7.74948
ニ	-7.75551
M	-7.75566
手	-7.75631
30	-7.75925
D	-7.76986
▁概要	-7.77534
王	-7.77872
金	-7.78408
位	-7.78472
お	-7.79424
所	-7.79614
F	-7.80805
にある	-7.8134
城	-7.81799
ブ	-7.82331
および	-7.82341
車	-7.82355
となり	-7.82533
野	-7.82615
マン	-7.82647
その後	-7.82737
ン	-7.8336
点	-7.83534
等	-7.84035
物	-7.8414
ジ	-7.84154
って	-7.84201
14	-7.84401
P	-7.8521
用	-7.85716
す	-7.85735
語	-7.8581
体	-7.85879
学	-7.86215
神	-7.86256
13	-7.86596
キ	-7.86678
放送	-7.87263
形	-7.87407
さ	-7.87571
映画	-7.8784
ツ	-7.8793
チ	-7.87938
見	-7.88339
平	-7.88367
面	-7.88486
正	-7.89217
後に	-7.89271
作品	-7.89337
全	-7.89544
行	-7.89897
グ	-7.90584
軍	-7.90679
石	-7.9075
海	-7.90885
社	-7.92371
』(	-7.92418
東京	-7.92564
年には	-7.92694
ガ	-7.9312
式	-7.93285
出	-7.93318
モ	-7.93443
機	-7.93585
公	-7.9359
約	-7.93626
における	-7.941
う	-7.94223
いた	-7.94702
光	-7.94751
プ	-7.95643
区	-7.96125
系	-7.96341
パ	-7.96517
文	-7.96748
メ	-7.9708
世界	-7.97419
ティ	-7.97507
活動	-7.97545
外	-7.97558
平成	-7.97782
同年	-7.97856
ない	-7.97927
二	-7.98652
代	-7.98684
こと	-7.98848
ディ	-7.99177
T	-7.99294
番組	-7.99338
木	-7.99523
ネ	-7.99537
日本の	-8.00321
とは	-8.00354
ビ	-8.00484
事	-8.00794
19	-8.00905
G	-8.01025
イン	-8.01699
ハ	-8.01903
R	-8.01942
目	-8.02629
ウ	-8.04129
となっている	-8.04298
重	-8.04396
▁『	-8.04513
さらに	-8.04554
寺	-8.04969
=	-8.05028
力	-8.05253
K	-8.05411
勝	-8.05427
場	-8.05919
地域	-8.068
立	-8.06976
テ	-8.07084
曲	-8.07436
ター	-8.08243
発	-8.08334
的に	-8.09001
W	-8.09064
25	-8.09502
ゲーム	-8.09615
ザ	-8.09701
話	-8.09732
間	-8.0974
作	-8.09897
こ	-8.09982
アン	-8.10074
方	-8.10255
明	-8.10348
ま	-8.10724
和	-8.11484
時間	-8.11772
L	-8.12267
年から	-8.12407
天	-8.1243
馬	-8.12715
書	-8.12885
不	-8.13306
だ	-8.13313
版	-8.135
鉄道	-8.1387
口	-8.14066
について	-8.1439
シュ	-8.14396
N	-8.14404
旧	-8.14557
度	-8.14678
E	-8.15085
初	-8.16579
ており	-8.16724
両	-8.16747
流	-8.17211
役	-8.17827
無	-8.17849
通	-8.1796
セ	-8.18355
バー	-8.18481
シリーズ	-8.18488
J	-8.19176
21	-8.1946
現	-8.19639
これは	-8.19803
開発	-8.19939
V	-8.1994
H	-8.19984
カー	-8.20192
なお	-8.2026
局	-8.20453
があり	-8.21194
とする	-8.21306
主	-8.21538
世	-8.21716
県	-8.21869
美	-8.22109
ラー	-8.22122
にて	-8.22443
白	-8.2259
船	-8.22824
実	-8.22838
24	-8.22927
」(	-8.23424
着	-8.23508
宮	-8.23524
人の	-8.23742
各	-8.24057
万	-8.24359
ボ	-8.25007
アメリカ	-8.25224
じ	-8.25412
義	-8.25433
気	-8.25716
頭	-8.26143
ゴ	-8.26741
のみ	-8.26833
台	-8.27212
とも	-8.27594
バス	-8.27696
学校	-8.27751
選手	-8.28023
スト	-8.28034
色	-8.28334
風	-8.28563
入	-8.28569
ケ	-8.28577
プロ	-8.28687
当時	-8.28936
安	-8.29163
科	-8.29165
あ	-8.29374
期	-8.29409
橋	-8.29486
め	-8.29591
になった	-8.29668
U	-8.29729
制	-8.29741
音楽	-8.29849
問題	-8.30001
ロー	-8.30076
ラン	-8.30279
ワ	-8.30309
ヤ	-8.30469
23	-8.30478
22	-8.30679
ー	-8.30711
チーム	-8.30846
できる	-8.30873
アル	-8.30879
多くの	-8.31023
明治	-8.31097
屋	-8.31239
直	-8.31283
代表	-8.31592
ッ	-8.32433
次	-8.33001
信	-8.33639
ある	-8.33861
計画	-8.33922
事業	-8.33928
トン	-8.34138
成	-8.34254
音	-8.3458
O	-8.34732
教育	-8.34844
花	-8.34861
関係	-8.34988
特に	-8.35091
及び	-8.35207
派	-8.35671
別	-8.35686
官	-8.35986
現在の	-8.36174
そして	-8.36207
研究	-8.36317
コン	-8.36692
ット	-8.36746
50	-8.37077
わ	-8.37267
歌	-8.37452
になる	-8.37585
級	-8.37949
知	-8.38181
む	-8.38256
国際	-8.38407
番	-8.38452
26	-8.38457
に対して	-8.38518
28	-8.3856
谷	-8.38589
フランス	-8.39078
i	-8.39342
賞	-8.39386
心	-8.39717
▁""	-8.39787
種	-8.39837
ヒ	-8.39971
を持つ	-8.40037
れ	-8.40346
それ	-8.40558
されていた	-8.40585
t	-8.40666
他の	-8.40689
られた	-8.40724
アルバム	-8.40823
監督	-8.40867
すると	-8.40906
27	-8.41027
兵	-8.41164
門	-8.41165
井	-8.41197
権	-8.41227
ち	-8.41331
」「	-8.41493
y	-8.41494
え	-8.41533
有	-8.41765
星	-8.41815
定	-8.41999
しており	-8.42054
っている	-8.42338
氏	-8.4251
古	-8.42653
だが	-8.42828
ん	-8.42912
文化	-8.43154
つの	-8.43289
多	-8.4331
省	-8.43617
院	-8.43843
政	-8.44054
リーグ	-8.44214
n	-8.44319
システム	-8.44324
都市	-8.44773
ドイツ	-8.44966
ソ	-8.45233
29	-8.45254
I	-8.45415
X	-8.46097
ポ	-8.46228
合	-8.46263
サン	-8.46347
とともに	-8.46378
室	-8.46555
中国	-8.4656
真	-8.46629
対	-8.46638
試合	-8.4774
中央	-8.48291
シーズン	-8.48513
テレビ	-8.49539
▁また	-8.49759
戦争	-8.498
例	-8.49951
大会	-8.50296
尾	-8.5062
組	-8.50647
については	-8.50743
自	-8.50888
女	-8.50953
いる	-8.50966
、『	-8.51023
論	-8.51115
もある	-8.51138
マー	-8.51658
と呼ばれる	-8.51897
松	-8.52442
座	-8.52547
業	-8.52559
情報	-8.52754
ず	-8.53113
100	-8.53358
館	-8.5336
シー	-8.53476
グループ	-8.53527
当	-8.53633
▁S	-8.53676
車両	-8.53736
と共に	-8.53838
武	-8.53893
四	-8.53949
総	-8.54042
年間	-8.54161
地方	-8.54165
隊	-8.54263
時代	-8.54496
会社	-8.54663
ベ	-8.55001
40	-8.55066
江	-8.55623
校	-8.55668
を行う	-8.56055
ダー	-8.56129
施設	-8.56132
身	-8.56209
事件	-8.56469
地区	-8.56513
朝	-8.56678
愛	-8.5677
e	-8.56802
イギリス	-8.57003
ソン	-8.57396
モデル	-8.57662
開	-8.57714
路線	-8.57891
量	-8.57971
記	-8.5846
レン	-8.58511
男	-8.58512
歳	-8.58529
ック	-8.58547
んだ	-8.58584
清	-8.58591
!	-8.58763
ば	-8.58765
党	-8.58985
女性	-8.59295
々	-8.59568
空	-8.59683
に対する	-8.59687
としては	-8.59725
o	-8.6012
ギ	-8.60237
リン	-8.60502
艦	-8.60869
人物	-8.60949
先	-8.61296
条	-8.61412
ピ	-8.61605
社会	-8.617
相	-8.61852
治	-8.62199
久	-8.62291
技術	-8.6244
出身	-8.62552
丸	-8.62607
通り	-8.6289
領	-8.63038
ナー	-8.63059
所属	-8.63251
集	-8.63276
に関する	-8.6339
制作	-8.63807
教	-8.63855
組織	-8.63916
ことから	-8.63995
土	-8.63997
っていた	-8.64056
といった	-8.64073
もの	-8.64103
31	-8.64121
ことを	-8.64242
があった	-8.64302
すること	-8.64318
当時の	-8.64378
吉	-8.644
英	-8.65153
ペ	-8.65154
史	-8.65354
巻	-8.65527
al	-8.65712
製	-8.65724
楽	-8.65784
ただし	-8.6587
員	-8.6607
電	-8.66316
運動	-8.66336
これ	-8.6635
"")	-8.6636
リング	-8.66408
店	-8.6644
機能	-8.66527
後の	-8.66737
スター	-8.66913
品	-8.66919
または	-8.67321
なかった	-8.67343
記録	-8.6789
民	-8.68031
広	-8.68105
母	-8.68157
死	-8.683
類	-8.68339
クラブ	-8.68754
攻撃	-8.68891
ベル	-8.68894
Y	-8.69071
u	-8.69221
～	-8.69507
翌	-8.69591
km	-8.69693
とされる	-8.69726
a	-8.69884
っ	-8.699
構造	-8.69983
ホ	-8.70169
足	-8.7031
販売	-8.70344
ジャ	-8.70402
経済	-8.70484
を受け	-8.70588
半	-8.70632
岩	-8.70765
同じ	-8.70897
られる	-8.70962
0	-8.71313
器	-8.71345
黒	-8.71351
生活	-8.71371
発売	-8.71416
ように	-8.71494
状態	-8.71761
日から	-8.71776
ファ	-8.7179
八	-8.71868
字	-8.72135
カル	-8.72356
動	-8.72624
ほど	-8.72629
連	-8.72638
とした	-8.72699
ニー	-8.72704
ね	-8.72706
以降	-8.72844
したが	-8.72846
時に	-8.73088
企業	-8.73172
達	-8.73213
ほか	-8.73228
反	-8.73347
他	-8.73356
波	-8.7357
ぎ	-8.73616
五	-8.73617
のため	-8.73728
親	-8.73776
er	-8.73805
夫	-8.73817
全国	-8.73932
f	-8.7397
管理	-8.74053
説	-8.74055
沢	-8.74065
円	-8.74188
ことが	-8.74507
団	-8.74607
弾	-8.74662
士	-8.74742
食	-8.74981
〜	-8.75163
港	-8.75391
群	-8.75669
シャ	-8.75797
日の	-8.75974
今	-8.75976
エル	-8.76227
良	-8.76257
センター	-8.76274
'	-8.76783
だけ	-8.76882
▁歴史	-8.77354
場合	-8.77396
機関	-8.77462
米	-8.77519
ヌ	-8.7758
津	-8.7776
デビュー	-8.78002
こう	-8.78053
オー	-8.78342
表	-8.78365
ゲ	-8.78395
キャラクター	-8.78405
ではなく	-8.78519
▁B	-8.78572
▁この	-8.78595
させる	-8.78877
大阪	-8.79026
ファン	-8.79146
ヴィ	-8.7921
父	-8.79472
雄	-8.79529
協会	-8.79808
葉	-8.80007
職	-8.80231
根	-8.80256
御	-8.80501
ライ	-8.8086
以上	-8.80909
を経て	-8.81207
宗	-8.81233
岡	-8.81362
彼は	-8.814
シングル	-8.81487
基	-8.81593
させた	-8.81638
太	-8.81717
委員会	-8.818
出場	-8.81824
側	-8.81833
利	-8.81972
命	-8.8215
聖	-8.82183
ビル	-8.82225
砲	-8.82272
大きな	-8.82469
on	-8.82567
ながら	-8.82614
ハイ	-8.82807
部隊	-8.82847
ること	-8.8291
林	-8.83005
へと	-8.83259
道路	-8.83366
ために	-8.83408
政府	-8.83428
火	-8.8367
エン	-8.83679
リア	-8.83706
られ	-8.83709
角	-8.83748
en	-8.83766
ルー	-8.83792
タイ	-8.83794
理	-8.83816
エンジン	-8.84086
師	-8.84329
in	-8.84368
アー	-8.84392
よ	-8.84444
来	-8.8468
のために	-8.84686
株式会社	-8.85057
ものの	-8.85265
一般	-8.85405
志	-8.8546
女子	-8.85558
▁C	-8.85595
年まで	-8.85653
製造	-8.85775
高等学校	-8.85872
国家	-8.85908
▁A	-8.85919
守	-8.85934
質	-8.8596
路	-8.86611
||	-8.86649
春	-8.86903
藩	-8.87097
ヘ	-8.87107
よう	-8.87328
のうち	-8.87502
レイ	-8.87524
千	-8.87531
夜	-8.87534
ヨーロッパ	-8.87567
画	-8.87605
主に	-8.87752
ひ	-8.88033
年度	-8.88048
ヴァ	-8.88071
を行った	-8.88082
せ	-8.88126
カン	-8.88128
感	-8.88291
パー	-8.88307
高校	-8.88331
生産	-8.88633
再	-8.8868
鉄	-8.88805
k	-8.89043
▁「	-8.89065
フィ	-8.89084
生まれ	-8.89098
優勝	-8.8927
政治	-8.89346
▁なお	-8.8939
c	-8.89425
のような	-8.89495
敵	-8.89911
出演	-8.90075
されており	-8.90084
関	-8.9019
進	-8.90191
ものである	-8.90331
海軍	-8.90509
の一部	-8.90612
小学校	-8.90652
永	-8.90661
独立	-8.90666
製作	-8.90715
在	-8.90811
里	-8.9083
増	-8.90913
サービス	-8.90962
け	-8.91226
人が	-8.9134
ing	-8.91511
素	-8.91538
最初の	-8.91594
赤	-8.91595
ホーム	-8.91669
非	-8.9167
▁P	-8.91686
60	-8.92012
中に	-8.92031
を受けた	-8.92071
アメリカ合衆国	-8.92083
使用	-8.92137
調査	-8.92407
ロン	-8.92473
ことで	-8.92551
ar	-8.92634
び	-8.92721
あるいは	-8.92973
よりも	-8.93005
)」	-8.9308
▁M	-8.93103
列車	-8.93105
界	-8.93201
利用	-8.93252
バンド	-8.93289
付	-8.93292
団体	-8.93424
伝	-8.93649
航空	-8.93708
ロシア	-8.93862
b	-8.93875
たち	-8.93877
ガー	-8.93897
させ	-8.94003
第一	-8.94296
経	-8.94449
an	-8.9451
堂	-8.94534
図	-8.94734
球	-8.94735
ジョン	-8.94823
or	-8.9488
であったが	-8.95024
湖	-8.95167
月には	-8.95194
ゼ	-8.95212
環境	-8.9528
されて	-8.95524
公開	-8.95557
森	-8.95683
忠	-8.95769
強	-8.95782
そう	-8.95809
北海道	-8.9587
産	-8.96106
マル	-8.9627
段	-8.96334
メンバー	-8.96389
レース	-8.96415
カード	-8.96503
ビー	-8.96541
を含む	-8.96581
スポーツ	-8.96596
一部	-8.96788
においては	-8.96908
建設	-8.96958
変	-8.97068
フェ	-8.97134
戦闘	-8.97476
評価	-8.97574
Z	-8.97579
右	-8.97622
草	-8.97745
選	-8.97864
取り	-8.97933
デザイン	-8.98079
モン	-8.98215
落	-8.98219
中学校	-8.98336
越	-8.98433
さん	-8.986
病	-8.98603
左	-8.988
ブル	-8.9888
▁F	-8.98915
人間	-8.99185
▁経歴	-8.99323
l	-8.99442
現在	-8.99548
値	-8.99568
副	-8.99652
タイトル	-8.99799
族	-8.99806
タン	-8.9981
徳	-8.99821
彼の	-8.99921
年代	-9.00029
編成	-9.00049
ような	-9.00087
神社	-9.0012
ジュ	-9.00128
になっている	-9.00183
現在は	-9.00222
文字	-9.00223
いて	-9.0023
場所	-9.00342
結果	-9.00478
戸	-9.00593
のように	-9.00634
レー	-9.00635
契約	-9.00644
六	-9.00901
異	-9.0091
ランド	-9.00934
ふ	-9.00938
工業	-9.00946
都	-9.00947
方法	-9.00958
これらの	-9.01019
熱	-9.01121
調	-9.01238
を務めた	-9.01243
テン	-9.01258
ラジオ	-9.01357
京都	-9.01464
走	-9.01497
アニメ	-9.01582
日には	-9.01644
悪	-9.017
ジェ	-9.01709
様々な	-9.01815
再び	-9.01815
られている	-9.01857
教会	-9.01884
公園	-9.01886
未	-9.01944
そのため	-9.01975
以来	-9.01982
キー	-9.02038
チャ	-9.0213
部分	-9.02135
状況	-9.02257
開催	-9.02279
内容	-9.02375
自動車	-9.02474
主義	-9.02679
ところ	-9.02753
アイ	-9.02782
mm	-9.02818
経営	-9.02832
たい	-9.02852
街	-9.02909
運営	-9.02919
ユ	-9.03022
80	-9.0305
人口	-9.03054
加	-9.03095
なく	-9.03101
交通	-9.03219
&	-9.03269
取	-9.03271
r	-9.03289
cm	-9.03402
之	-9.03615
ぶ	-9.03672
設計	-9.03686
夏	-9.03774
変更	-9.03798
▁4	-9.03811
層	-9.03823
一方	-9.03883
ご	-9.03918
自然	-9.03989
ガン	-9.04002
紙	-9.04027
崎	-9.04043
総合	-9.04049
特別	-9.04079
制度	-9.04145
観	-9.04147
関連	-9.04164
運転	-9.04201
しない	-9.04232
保	-9.04298
参加	-9.04396
残	-9.04491
誌	-9.0452
開始	-9.0454
ると	-9.04653
ど	-9.04667
運行	-9.04737
節	-9.04753
言	-9.04925
諸	-9.04997
計	-9.05019
声	-9.05152
CD	-9.05364
作戦	-9.05423
などが	-9.05437
小説	-9.05465
破	-9.05495
にあった	-9.05563
世紀	-9.05598
ヴ	-9.05623
それぞれ	-9.05715
内の	-9.05721
の中で	-9.0574
形式	-9.06051
能力	-9.06202
特	-9.06213
羽	-9.0635
速	-9.06359
率	-9.0646
前に	-9.06518
設置	-9.06524
属	-9.06688
配	-9.06716
渡	-9.0675
周辺	-9.06957
園	-9.07108
輸送	-9.07162
大正	-9.0723
豊	-9.07346
会議	-9.07346
ーン	-9.07468
サー	-9.07723
スーパー	-9.07895
蔵	-9.08077
横	-9.08158
超	-9.08221
藤	-9.08352
企画	-9.08479
低	-9.08486
設定	-9.08502
ぐ	-9.08506
好	-9.0861
英語	-9.08616
is	-9.08762
シン	-9.08795
などで	-9.08829
薬	-9.0886
司	-9.08896
銀行	-9.08918
産業	-9.08919
解	-9.09143
上の	-9.09239
満	-9.09252
▁来歴	-9.09261
ザー	-9.09306
イタリア	-9.09339
河	-9.09379
韓国	-9.09382
京	-9.09757
便	-9.09777
最高	-9.09811
章	-9.09847
になり	-9.09868
運用	-9.10101
データ	-9.10208
七	-9.10225
登録	-9.10252
造	-9.10281
板	-9.10373
p	-9.10461
共	-9.10514
大統領	-9.10538
差	-9.10548
転	-9.10762
x	-9.10967
名は	-9.10983
打	-9.1119
帝国	-9.11264
近	-9.11272
よく	-9.11403
妻	-9.11447
パン	-9.11447
何	-9.11793
のある	-9.11861
最	-9.11917
乗	-9.12019
ライン	-9.12178
FC	-9.12239
フリー	-9.12315
帯	-9.12349
装置	-9.12395
決定	-9.12422
▁第	-9.12577
ハン	-9.12612
最も	-9.12656
人気	-9.1271
区間	-9.12724
00	-9.12786
インド	-9.12965
向	-9.13068
中の	-9.13092
陽	-9.13169
以下	-9.13231
引	-9.13256
言語	-9.13296
坂	-9.13312
構成	-9.134
張	-9.13455
トリ	-9.13515
ではない	-9.13663
ニュー	-9.13844
を中心に	-9.13864
el	-9.13997
祭	-9.14072
70	-9.1411
ハー	-9.14124
敗	-9.14218
バン	-9.14238
急	-9.1434
コー	-9.14443
通信	-9.14478
国民	-9.14513
工	-9.14552
漫画	-9.14599
階	-9.14606
▁of	-9.14663
宇宙	-9.1494
跡	-9.15011
選挙	-9.15059
東京都	-9.15083
輪	-9.15104
ライブ	-9.15221
ドラマ	-9.15252
スタ	-9.15271
格	-9.15318
展開	-9.15425
佐	-9.15468
”	-9.15834
d	-9.15882
あり	-9.1602
ノー	-9.16108
方式	-9.1618
十	-9.1627
日まで	-9.16403
そ	-9.16597
これを	-9.16624
からは	-9.16687
製品	-9.16718
初の	-9.1676
などを	-9.16849
等の	-9.16868
建	-9.1695
事故	-9.16982
しか	-9.1703
演奏	-9.17056
▁H	-9.17104
枠	-9.17225
陸軍	-9.17246
サイ	-9.17288
当初は	-9.1745
▁W	-9.17519
ドル	-9.17631
庁	-9.17647
高い	-9.17776
試験	-9.17816
工場	-9.17849
議会	-9.17878
表記	-9.18043
連続	-9.18081
90	-9.18129
常	-9.18141
経験	-9.18154
us	-9.18154
新しい	-9.18255
200	-9.18265
案	-9.18272
th	-9.18292
入り	-9.18306
行動	-9.18315
修	-9.18464
JR	-9.18498
ックス	-9.18532
イベント	-9.1855
青	-9.18594
バル	-9.18743
表現	-9.18875
レス	-9.18878
物語	-9.18973
デン	-9.18999
勝利	-9.1901
対応	-9.19078
に位置する	-9.19082
私	-9.19175
香	-9.1923
指定	-9.19236
込み	-9.19345
太郎	-9.19577
35	-9.19586
w	-9.19666
客	-9.19705
郷	-9.1973
-1	-9.19814
選手権	-9.19906
ローマ	-9.19948
紀	-9.20011
スペイン	-9.20017
クラス	-9.20211
かった	-9.20217
発表	-9.20434
家の	-9.20598
源	-9.2066
ロック	-9.20694
報	-9.20774
g	-9.20822
端	-9.209
トラ	-9.21024
担当	-9.21033
に伴い	-9.21251
血	-9.21268
学者	-9.21328
出版	-9.21478
周	-9.21571
居	-9.21587
の一つ	-9.21703
政権	-9.21732
z	-9.21837
編	-9.21839
45	-9.21892
個人	-9.21902
ろ	-9.21905
を行い	-9.21913
500	-9.21949
とし	-9.21966
ネット	-9.22163
交	-9.22169
者の	-9.22182
条件	-9.22237
at	-9.22267
+	-9.22353
効果	-9.226
▁L	-9.22614
>	-9.22671
浜	-9.22738
▁G	-9.2275
玉	-9.2277
男性	-9.22866
秋	-9.2312
部門	-9.23162
終了	-9.23258
上で	-9.2331
極	-9.2332
月から	-9.23393
保護	-9.23503
ダム	-9.23582
時代の	-9.23616
市立	-9.23643
ワン	-9.23665
竹	-9.2376
宿	-9.2382
政策	-9.23861
像	-9.23942
布	-9.23947
撮影	-9.24045
断	-9.24125
2000	-9.24182
勢	-9.24253
技	-9.24256
表示	-9.2426
ch	-9.24296
戦で	-9.24342
遠	-9.24408
秀	-9.24415
としている	-9.2446
予定	-9.24501
できない	-9.24512
方面	-9.24699
が多い	-9.24704
起	-9.24735
であるが	-9.24763
科学	-9.24764
商	-9.24892
病院	-9.24934
府	-9.24968
全体	-9.2504
個	-9.2508
アジア	-9.25178
どう	-9.25247
支援	-9.25291
初代	-9.25327
キャ	-9.25379
首	-9.25382
訳	-9.2539
裏	-9.25429
ウィ	-9.25505
味	-9.25523
状	-9.25621
学生	-9.25652
最大	-9.25789
に対し	-9.25855
以後	-9.25933
視	-9.26089
行政	-9.26139
ダイ	-9.26184
比	-9.26315
骨	-9.26345
初期	-9.26445
以上の	-9.26468
席	-9.265
警察	-9.26537
オリンピック	-9.26569
樹	-9.26594
末	-9.26598
教授	-9.26677
収録	-9.26738
拡大	-9.26848
以下の	-9.26881
ッツ	-9.26939
」、「	-9.26993
(""	-9.27152
雑誌	-9.2717
et	-9.27189
▁2010	-9.27232
動物	-9.27244
クロ	-9.27253
天皇	-9.27331
パリ	-9.27395
せん	-9.2758
▁T	-9.2758
なる	-9.27615
管	-9.27616
時の	-9.27656
流れ	-9.27662
カップ	-9.2777
地球	-9.27784
税	-9.2783
かつて	-9.27944
列	-9.27969
とき	-9.27996
野球	-9.28012
直接	-9.28025
若	-9.28265
望	-9.28294
re	-9.28338
龍	-9.28384
系統	-9.28411
例えば	-9.28447
宝	-9.28558
退	-9.28605
子供	-9.28608
国道	-9.28717
片	-9.28753
提供	-9.28893
批判	-9.28951
売	-9.28983
作曲	-9.29029
▁D	-9.29044
絵	-9.29096
幸	-9.29116
洋	-9.29236
ブラ	-9.29313
フル	-9.29356
廃止	-9.29442
写真	-9.29469
チェ	-9.2947
名称	-9.29481
自由	-9.29494
帝	-9.29641
九	-9.29749
殺	-9.29829
市の	-9.29834
によれば	-9.29928
付け	-9.30006
仏	-9.3023
クス	-9.30509
遊	-9.30537
ジョ	-9.30551
ニア	-9.30555
映像	-9.30591
作家	-9.30616
ール	-9.30641
最終	-9.3068
能	-9.30694
と同じ	-9.30709
舞台	-9.30758
軽	-9.30973
艦隊	-9.30986
le	-9.30997
rep	-9.31037
参	-9.31053
▁2009	-9.31064
代目	-9.31106
毛	-9.31113
ッド	-9.31325
家族	-9.31472
幅	-9.31479
工事	-9.31609
出身の	-9.3163
向け	-9.31632
陣	-9.31671
によると	-9.31672
考え	-9.31677
歴史	-9.31749
“	-9.31787
住民	-9.31899
48	-9.31975
移動	-9.32026
軍事	-9.3206
協力	-9.32217
浦	-9.32266
だったが	-9.32368
北部	-9.32408
最後の	-9.32855
▁E	-9.32871
が多く	-9.32985
ガス	-9.33028
目的	-9.33062
必要	-9.33087
ダン	-9.33158
ヴェ	-9.33184
メーカー	-9.33211
オリジナル	-9.33494
積	-9.3352
▁2008	-9.33735
将軍	-9.3377
南部	-9.33834
こともある	-9.33932
務	-9.34149
料	-9.34225
にかけて	-9.34297
廃	-9.34352
頃	-9.34361
内で	-9.34373
意	-9.34407
条約	-9.34569
採用	-9.34646
飛行	-9.34657
縁	-9.34665
▁xx	-9.34733
興	-9.34885
▁その後	-9.34914
休	-9.34931
するために	-9.3495
者が	-9.35076
するため	-9.35126
Q	-9.35129
為	-9.35251
防	-9.3528
頼	-9.35285
NHK	-9.35302
程度	-9.35479
用の	-9.35596
助	-9.35622
順	-9.35669
会長	-9.35705
示	-9.3573
秒	-9.35804
ic	-9.35871
数は	-9.36069
メートル	-9.36093
していたが	-9.36134
ウス	-9.36136
少年	-9.36216
受	-9.36249
おり	-9.36343
難	-9.36345
発行	-9.36367
切	-9.36388
建築	-9.3643
st	-9.36514
第二	-9.36527
彦	-9.36541
チャー	-9.36564
完成	-9.36586
距離	-9.36596
雲	-9.36598
が行われた	-9.36618
大型	-9.36683
ことがある	-9.36703
トップ	-9.36802
かい	-9.36807
酸	-9.3681
服	-9.36812
ジー	-9.36881
2008	-9.36944
減	-9.36977
劇場	-9.37025
植物	-9.37068
華	-9.37072
枚	-9.37096
元年	-9.37195
国内	-9.37236
百	-9.37338
鳥	-9.37369
異なる	-9.37375
ほぼ	-9.37376
隻	-9.37428
2007	-9.3747
32	-9.37514
▁2007	-9.37567
キン	-9.37581
以外の	-9.37646
任	-9.3774
分野	-9.37876
2009	-9.37934
使	-9.3794
バック	-9.37982
▁R	-9.38006
規定	-9.3802
たが	-9.38057
▁2017	-9.38152
台湾	-9.38194
装	-9.38196
霊	-9.38245
業務	-9.38357
孫	-9.38359
賀	-9.38374
ベン	-9.38386
卒業	-9.38403
塩	-9.38425
メディア	-9.38432
細胞	-9.3848
者は	-9.38485
革命	-9.38494
べ	-9.38504
コース	-9.3858
福	-9.38602
バイ	-9.38628
兼	-9.38682
銀	-9.38749
てきた	-9.3876
持ち	-9.38817
共同	-9.38862
→	-9.38911
市民	-9.38955
登場	-9.39087
圧	-9.392
ステ	-9.39254
出し	-9.39366
セル	-9.39431
市場	-9.39457
もあり	-9.3946
存在	-9.39556
入れ	-9.39567
本作	-9.39619
ディー	-9.39631
現代	-9.39689
雪	-9.39732
内に	-9.39769
壁	-9.39956
までの	-9.40018
せず	-9.40085
ロンドン	-9.40195
位置	-9.40238
店舗	-9.40367
ed	-9.40507
単	-9.40527
空港	-9.40671
▁2016	-9.4068
IC	-9.40702
電子	-9.40739
んで	-9.40819
共和国	-9.40869
池	-9.40894
キング	-9.40987
行われた	-9.41067
雨	-9.41107
はない	-9.41158
ヨ	-9.41158
自ら	-9.41188
にあたる	-9.41233
商品	-9.41242
新聞	-9.41265
大臣	-9.41285
そのまま	-9.413
初めて	-9.41344
アップ	-9.41368
泉	-9.41396
ゆ	-9.41534
番号	-9.41536
ていない	-9.41538
弁	-9.41545
トゥ	-9.41562
茶	-9.41589
額	-9.41624
形態	-9.41626
応	-9.41808
ホー	-9.41837
標準	-9.41852
分類	-9.42053
自身の	-9.42077
文学	-9.42168
発見	-9.42201
仁	-9.42269
勢力	-9.42298
研究所	-9.42383
隆	-9.4244
▁2011	-9.4245
従	-9.42518
九州	-9.42529
36	-9.42535
重要な	-9.42627
細	-9.42778
プレイ	-9.42828
平均	-9.42869
ベスト	-9.429
ことは	-9.42934
軍の	-9.43013
引き	-9.4303
38	-9.43085
乱	-9.43104
油	-9.43143
顔	-9.43143
兄	-9.43151
いずれも	-9.4318
倉	-9.4322
の戦い	-9.43237
設立	-9.43298
ようになった	-9.43312
営業	-9.43445
かつ	-9.43466
土地	-9.43604
密	-9.43642
行為	-9.43643
全て	-9.43756
漢	-9.43773
核	-9.43781
55	-9.43804
記念	-9.4387
結	-9.43882
整備	-9.43901
事務所	-9.4398
したため	-9.43997
ニューヨーク	-9.44075
俳優	-9.44095
されていない	-9.44096
基本	-9.44141
民族	-9.44141
ホール	-9.44167
h	-9.44195
失	-9.44198
ニュース	-9.44219
反応	-9.44253
▁しかし	-9.44264
はこの	-9.44282
マイ	-9.44284
江戸時代	-9.44351
理由	-9.4437
とされている	-9.44439
要	-9.44466
富	-9.44623
場合は	-9.44656
ヴァー	-9.44803
リスト	-9.44868
ステージ	-9.4488
理論	-9.44913
ことができる	-9.44966
搭載	-9.45131
ur	-9.45173
を受けて	-9.45181
2006	-9.45259
オン	-9.45269
合併	-9.45283
接	-9.45337
軸	-9.45346
れば	-9.45427
盤	-9.4544
防衛	-9.45487
はその	-9.45545
延	-9.45643
ていたが	-9.45685
農	-9.45788
定義	-9.45802
深	-9.45848
サッカー	-9.45919
具	-9.45928
の間	-9.45976
セン	-9.45995
岸	-9.45999
後は	-9.46017
するなど	-9.46043
冠	-9.46052
主人公	-9.46094
300	-9.46103
様	-9.46174
芸術	-9.46238
歩	-9.46245
発生	-9.46291
江戸	-9.46338
変化	-9.46403
公演	-9.46448
術	-9.46449
でもある	-9.46452
メン	-9.46546
のための	-9.46653
令	-9.46666
it	-9.46703
問	-9.46792
そこで	-9.46955
優	-9.46994
万人	-9.47045
反対	-9.47156
対象	-9.47166
割	-9.47194
スキー	-9.47254
▁2012	-9.47343
制御	-9.47379
域	-9.47455
トー	-9.47488
電気	-9.47533
離	-9.47629
37	-9.47685
ピー	-9.4775
連載	-9.47811
競技	-9.47853
幕	-9.47861
プラ	-9.47861
33	-9.47872
ント	-9.47883
王国	-9.47981
甲	-9.47995
処理	-9.482
建物	-9.48419
議	-9.48437
送	-9.48459
げ	-9.48472
統一	-9.48498
同時に	-9.48534
典	-9.48538
湾	-9.48549
シャー	-9.48551
▁2013	-9.48553
精	-9.48638
詩	-9.48837
散	-9.48866
-2	-9.48875
弘	-9.48884
シェ	-9.48918
ミー	-9.4892
郎	-9.49025
▁2015	-9.49043
瀬	-9.49182
自分	-9.4922
酒	-9.49223
2010	-9.49235
▁2006	-9.49283
を見	-9.49312
学部	-9.49347
専門	-9.49425
ビデオ	-9.49555
を持ち	-9.49564
自分の	-9.49578
系の	-9.49602
とう	-9.49663
トル	-9.49726
海外	-9.49733
ブランド	-9.49747
なら	-9.49848
時期	-9.49854
同盟	-9.50042
配信	-9.50102
景	-9.50144
ボン	-9.50195
倒	-9.50304
期間	-9.50333
メイン	-9.50467
圏	-9.50494
スタジオ	-9.50495
内閣	-9.50525
テーマ	-9.50565
持	-9.50585
プレー	-9.5072
II	-9.50954
ツアー	-9.51081
しい	-9.51082
セット	-9.51089
実験	-9.51108
を行っている	-9.51159
などに	-9.51211
ポイント	-9.5128
魚	-9.51313
作業	-9.5136
指揮	-9.51404
オス	-9.51425
実施	-9.51706
結婚	-9.51803
介	-9.51804
人は	-9.51855
放	-9.51865
要素	-9.51866
グラ	-9.51873
行き	-9.51875
沼	-9.51904
営	-9.51917
スク	-9.51965
博	-9.5202
▁K	-9.52072
称	-9.52224
症	-9.52238
図書館	-9.52253
マーク	-9.5244
かん	-9.52449
費	-9.52549
なり	-9.52566
日本語	-9.52625
恵	-9.52633
▁the	-9.52638
夢	-9.52751
しょう	-9.52779
万円	-9.52797
34	-9.52854
留	-9.52885
飛	-9.52913
健	-9.53002
名古屋	-9.53058
un	-9.5311
ライト	-9.53118
前の	-9.53167
線の	-9.53216
過	-9.53282
ドゥ	-9.53434
ほ	-9.5353
オブ	-9.53541
指	-9.5355
一方で	-9.53568
カナダ	-9.53723
am	-9.53868
際	-9.53896
広く	-9.54029
タイム	-9.54042
機構	-9.54093
ティー	-9.54137
▁2014	-9.5418
を取り	-9.54364
翌年	-9.54403
横浜	-9.54445
グリ	-9.54521
国の	-9.54527
フォ	-9.54607
ol	-9.54631
戦後	-9.54701
の大	-9.54701
略	-9.54736
特徴	-9.54876
歌手	-9.54912
逆	-9.5494
娘	-9.54944
化学	-9.54987
単位	-9.55028
拠点	-9.55038
このため	-9.55116
それを	-9.55158
DVD	-9.5517
倍	-9.55231
剣	-9.55278
得点	-9.55361
モー	-9.55408
男子	-9.55427
収	-9.55469
題	-9.55471
奥	-9.55548
集団	-9.55584
影響	-9.55635
を受ける	-9.55662
早	-9.55663
楽曲	-9.55802
形で	-9.5581
伊	-9.55974
▁地理	-9.56001
ップ	-9.56069
時には	-9.56098
ミニ	-9.56209
方向	-9.56255
レコード	-9.56263
▁日本	-9.56333
リリース	-9.56342
グル	-9.56374
観光	-9.56387
備	-9.56452
制限	-9.56509
える	-9.56557
ショー	-9.56625
学園	-9.56636
サイト	-9.56645
これら	-9.56711
議員	-9.56715
2005	-9.56725
冬	-9.56729
CM	-9.56755
本部	-9.56841
帰	-9.56847
温泉	-9.56877
コーナー	-9.56923
にとって	-9.56946
終	-9.57055
新たな	-9.57057
体制	-9.57103
が存在する	-9.57213
米国	-9.57218
の一	-9.57222
準	-9.57258
共通	-9.57298
基地	-9.57316
ペン	-9.57416
国立	-9.57429
項	-9.57441
39	-9.57493
報道	-9.57623
せい	-9.57635
善	-9.57696
改革	-9.5772
としても	-9.57726
コンピュータ	-9.57729
報告	-9.5773
このような	-9.57761
ーズ	-9.579
したり	-9.57938
料理	-9.57951
次の	-9.58
ロス	-9.58045
するが	-9.58049
医療	-9.58079
傷	-9.58103
一部の	-9.5813
紹介	-9.58172
となって	-9.58253
通称	-9.58256
矢	-9.58266
ra	-9.58267
ホテル	-9.58397
候補	-9.58493
オランダ	-9.5853
辺	-9.58585
上に	-9.58613
印	-9.58684
The	-9.58691
連盟	-9.58706
ざ	-9.5871
TV	-9.58776
女優	-9.58825
していない	-9.58844
喜	-9.58845
仕様	-9.5888
▁※	-9.58896
切り	-9.58918
降	-9.58936
することで	-9.58943
毎年	-9.59133
友	-9.59278
肉	-9.59281
統合	-9.59291
護	-9.59311
獲得	-9.5936
アメリカの	-9.59374
覚	-9.59379
追	-9.59413
老	-9.59425
ブリ	-9.59441
ソフト	-9.59459
年より	-9.59495
ジャン	-9.59507
君	-9.59533
基準	-9.59623
銃	-9.59641
姓	-9.59688
減少	-9.59742
立ち	-9.59805
装備	-9.59815
名前	-9.59829
弱	-9.59831
▁O	-9.59837
多く	-9.59867
ぼ	-9.59883
速度	-9.599
失敗	-9.5997
記事	-9.60052
』『	-9.60054
ゾ	-9.60124
ラス	-9.60163
シティ	-9.60169
を結ぶ	-9.60232
堀	-9.60262
宗教	-9.6032
ッシュ	-9.60344
エネルギー	-9.60372
コード	-9.60399
クラ	-9.6043
オープン	-9.60446
AT	-9.60448
人々	-9.6045
件	-9.60455
連邦	-9.60469
勝ち	-9.60476
ことが多い	-9.60525
旅	-9.60595
2011	-9.60699
公式	-9.6079
康	-9.60812
これが	-9.60866
法律	-9.6091
っており	-9.6094
イー	-9.61022
筆	-9.61047
成長	-9.61099
兄弟	-9.61108
専用	-9.61157
委員	-9.61166
オーストラリア	-9.61179
竜	-9.61199
la	-9.612
プロジェクト	-9.61345
戻	-9.61347
ソ連	-9.61442
劇	-9.61481
一人	-9.61522
44	-9.61609
発展	-9.6168
スタイル	-9.61683
犬	-9.61694
置	-9.61709
付き	-9.6172
フォン	-9.61764
主演	-9.61831
柄	-9.61894
化した	-9.62093
原作	-9.62174
中心	-9.62216
を指す	-9.62299
il	-9.62303
美術	-9.62307
と呼ぶ	-9.62504
ケン	-9.62526
受け	-9.62572
▁2005	-9.62677
ッチ	-9.6268
レベル	-9.6272
けん	-9.6273
空間	-9.62755
ミン	-9.62796
開業	-9.62831
出した	-9.62832
を参照	-9.62853
予選	-9.62885
になって	-9.6297
やま	-9.62971
br	-9.63087
支配	-9.63106
kg	-9.63209
ri	-9.63225
養	-9.63326
読	-9.6337
投票	-9.63437
に入	-9.63555
テル	-9.6362
可能性	-9.6364
ヴァン	-9.63651
te	-9.63688
es	-9.63689
クリ	-9.63711
の間に	-9.6373
アス	-9.63737
富士	-9.63759
ミュージック	-9.63761
観測	-9.63786
被	-9.63816
内部	-9.6392
連合	-9.63942
説明	-9.64078
復帰	-9.64218
の娘	-9.64342
栄	-9.64364
生徒	-9.64465
関西	-9.64503
交換	-9.64504
最大の	-9.64521
弟	-9.64559
がいる	-9.64613
筋	-9.64634
社長	-9.6467
改造	-9.64694
種類	-9.64767
住	-9.6479
間の	-9.64956
47	-9.64969
まず	-9.64978
西部	-9.65061
ation	-9.65114
関東	-9.65178
ます	-9.65251
読み	-9.65292
陸	-9.65297
自治体	-9.65301
46	-9.65363
もう	-9.65363
湯	-9.65369
しばしば	-9.65377
アナ	-9.65403
禁止	-9.65419
障害	-9.65426
タル	-9.65484
▁N	-9.65551
非常に	-9.65647
の第	-9.65686
網	-9.6578
ルート	-9.65802
智	-9.65826
容	-9.65841
全ての	-9.6585
機械	-9.65879
とその	-9.65923
なか	-9.65952
▁略歴	-9.65977
側の	-9.6598
緑	-9.66075
れる	-9.66076
機体	-9.6609
魔	-9.66092
まれ	-9.66094
脱	-9.66127
宇	-9.66152
境	-9.66166
死去	-9.66187
▁m	-9.6636
▁人物	-9.66426
新たに	-9.66492
となっていた	-9.66504
限定	-9.66523
普通	-9.66553
医	-9.6658
リス	-9.66625
OS	-9.66633
首相	-9.66682
ポーランド	-9.66685
諸島	-9.66766
エイ	-9.66902
イングランド	-9.66903
デル	-9.66912
操作	-9.67013
余	-9.67107
可能	-9.67109
j	-9.6713
児	-9.67173
丁目	-9.67191
短	-9.67212
貞	-9.67285
命令	-9.67326
柳	-9.67331
引退	-9.67334
更に	-9.67362
シーン	-9.67406
複数の	-9.67417
コル	-9.67488
慶	-9.67509
名を	-9.67517
指導	-9.6752
亜	-9.6752
牛	-9.67592
まる	-9.67618
プログラム	-9.67626
_	-9.67645
訓練	-9.67731
ドン	-9.67749
多数	-9.67805
競走	-9.67892
太陽	-9.67907
ユニット	-9.67948
精神	-9.67984
車体	-9.67999
通常	-9.68013
メイ	-9.68042
強い	-9.68043
日本人	-9.68119
返	-9.68214
ウェイ	-9.68225
配置	-9.68256
400	-9.68315
シア	-9.68427
罪	-9.68535
ジャー	-9.68596
中継	-9.68728
少女	-9.68769
ナン	-9.68912
闘	-9.68956
前後	-9.68997
だい	-9.69004
を示す	-9.69026
もしくは	-9.69227
トロ	-9.69256
54	-9.69277
v	-9.69288
記載	-9.69299
投手	-9.69356
クル	-9.69401
ヴォ	-9.69468
盛	-9.6952
綱	-9.69645
すべて	-9.69653
月まで	-9.69785
▁I	-9.69855
独	-9.69874
原因	-9.69894
ボー	-9.69896
世の	-9.69931
書き	-9.69979
剤	-9.6999
ポー	-9.70008
貴	-9.70032
ノン	-9.70059
機器	-9.70198
折	-9.70228
もので	-9.70242
皇帝	-9.7025
李	-9.70328
決	-9.70374
軌道	-9.70443
成績	-9.70449
2012	-9.70457
相手	-9.70477
静	-9.70521
材	-9.70593
42	-9.7062
要求	-9.70683
2013	-9.70742
ia	-9.70803
アフリカ	-9.70811
朝鮮	-9.70883
あった	-9.70885
地下	-9.70894
の名前	-9.70903
師団	-9.70941
殿	-9.70951
宣言	-9.7101
ケー	-9.71015
唐	-9.7105
会員	-9.71201
を務める	-9.71226
になると	-9.71244
塚	-9.7127
誕生	-9.71292
58	-9.71296
農業	-9.71326
れた	-9.71336
ad	-9.71396
ドー	-9.71445
大きく	-9.71498
イギリスの	-9.71499
のこと	-9.71499
ソー	-9.71505
商業	-9.71562
射	-9.7159
の場合	-9.71633
主な	-9.71639
2016	-9.71717
彼女	-9.71725
言葉	-9.71741
文書	-9.71744
情	-9.71752
運	-9.72009
as	-9.72112
絶	-9.72125
ロード	-9.72141
エー	-9.72214
一覧	-9.72289
対策	-9.7234
を意味する	-9.72379
続く	-9.72379
いわゆる	-9.72401
イル	-9.72415
落ち	-9.72441
生物	-9.72459
祖	-9.72502
延長	-9.72544
労働	-9.72566
全日本	-9.72577
資料	-9.72625
消	-9.72663
大陸	-9.72741
出す	-9.72798
以降は	-9.72846
の研究	-9.72917
43	-9.72935
地元	-9.72941
同じく	-9.72955
▁V	-9.72964
編集	-9.73044
可	-9.73052
可能な	-9.73068
ウル	-9.73076
2004	-9.73144
われ	-9.73149
炎	-9.73216
博物館	-9.73221
にあり	-9.73246
任務	-9.73298
ジン	-9.73328
が行われ	-9.73375
がない	-9.7344
チン	-9.73454
性能	-9.73461
海岸	-9.73466
補	-9.73468
ルド	-9.73469
されたが	-9.73496
ハウス	-9.73567
したもの	-9.73569
ことになる	-9.73586
掲載	-9.73623
かわ	-9.73634
ボール	-9.73635
リオ	-9.73698
ザン	-9.73918
桜	-9.73982
だと	-9.73982
派の	-9.73995
違い	-9.73998
途中	-9.74011
害	-9.74022
高速	-9.74023
床	-9.74055
しん	-9.74063
麻	-9.74075
第三	-9.74149
の名称	-9.74184
スタン	-9.74313
週	-9.74322
連絡	-9.74331
打ち	-9.74371
重要	-9.7445
除	-9.74493
振	-9.74508
ぶり	-9.74568
塔	-9.74569
厚	-9.74627
分け	-9.74663
MA	-9.74677
クー	-9.74692
と考えられている	-9.74703
のもの	-9.7472
トラック	-9.74724
翼	-9.74756
投	-9.74802
ブルー	-9.74819
譲	-9.74905
カラ	-9.7493
古代	-9.7497
保存	-9.75015
までは	-9.75084
レッド	-9.75223
ワー	-9.75292
子の	-9.75293
時点で	-9.7536
算	-9.75386
ro	-9.75413
を獲得した	-9.75468
ガル	-9.75534
自己	-9.75549
オル	-9.75552
計算	-9.75585
ユー	-9.75594
登	-9.75679
×	-9.75683
寄	-9.75694
東部	-9.75758
価	-9.75761
当初	-9.75832
演	-9.75834
領域	-9.75844
氏の	-9.75908
父親	-9.75963
被害	-9.75978
広島	-9.76011
別の	-9.76025
時代に	-9.76093
砂	-9.76101
デュ	-9.76113
支持	-9.76128
提案	-9.7616
脳	-9.76249
してきた	-9.76471
ヘル	-9.7656
治療	-9.76568
に近い	-9.76617
増加	-9.76652
思	-9.76725
初期の	-9.76747
小型	-9.76764
分離	-9.76776
をもって	-9.76797
PC	-9.76822
ゲン	-9.76851
給	-9.76929
思想	-9.76933
バラ	-9.76958
ワールド	-9.77059
ゴール	-9.77161
わずか	-9.77194
近く	-9.77231
41	-9.77276
中で	-9.77328
アンド	-9.77334
2017	-9.77355
分布	-9.77386
いくつかの	-9.77435
導入	-9.7745
茂	-9.77486
房	-9.77512
供給	-9.77536
黄	-9.77569
モード	-9.7757
仲	-9.77573
込む	-9.77573
においても	-9.77586
成功	-9.77596
1974	-9.77627
通算	-9.77705
つく	-9.77745
市内	-9.77786
接続	-9.77786
冷	-9.77799
プレ	-9.77802
かり	-9.7782
li	-9.77822
を通じて	-9.77822
クレ	-9.77831
チュ	-9.77832
ピアノ	-9.77864
カール	-9.7787
亀	-9.77881
しく	-9.7789
声優	-9.77931
日本では	-9.77979
紀元前	-9.78013
タイプ	-9.78046
歳で	-9.78065
停止	-9.78117
伯	-9.78145
つか	-9.78202
まま	-9.78223
レギュラー	-9.78227
改良	-9.7823
意見	-9.78262
成立	-9.78314
で行われた	-9.78326
▁2018	-9.78326
ゴー	-9.78357
似	-9.78368
を開始した	-9.78426
電力	-9.78485
1969	-9.78571
ファー	-9.78628
選択	-9.78631
ir	-9.78633
IN	-9.7865
強化	-9.78658
オーストリア	-9.78686
阿	-9.78883
1971	-9.78938
彼	-9.78991
2015	-9.78996
適	-9.78999
ヶ月	-9.79035
にして	-9.79046
勇	-9.79122
1968	-9.79147
1000	-9.79213
二人	-9.79245
、2007	-9.79269
かな	-9.79289
由	-9.79317
系列	-9.79317
バージョン	-9.79354
舞	-9.79387
いない	-9.79396
本人	-9.79438
資格	-9.79481
没	-9.79482
デジタル	-9.7949
得	-9.7952
意識	-9.79533
軍は	-9.79546
インターネット	-9.79595
合い	-9.79676
策	-9.79711
神戸	-9.79773
カラー	-9.79776
本線	-9.79777
俊	-9.79801
少	-9.79832
礼	-9.79854
狭	-9.79891
ベース	-9.7992
▁18	-9.79981
地震	-9.8003
対立	-9.80095
らず	-9.8023
、2008	-9.80241
しなかった	-9.80247
したこと	-9.80265
56	-9.80276
ことに	-9.80295
スタッフ	-9.80323
することができる	-9.8034
これに	-9.80346
知事	-9.8035
パス	-9.80361
改正	-9.80398
設備	-9.8042
リュ	-9.80434
純	-9.80439
小さな	-9.80475
遺	-9.80483
2014	-9.80488
BS	-9.80538
荒	-9.80561
ネス	-9.80562
ろう	-9.80566
背景	-9.80579
名が	-9.80587
ストーリー	-9.80593
ただ	-9.80596
、2009	-9.80664
エス	-9.80672
立て	-9.80673
プリ	-9.80698
本社	-9.80723
憲法	-9.80725
これにより	-9.80771
これまで	-9.80781
復	-9.80794
、2010	-9.80805
部屋	-9.80822
プレイヤー	-9.80841
資金	-9.80846
』、『	-9.80898
後期	-9.80925
価格	-9.80933
かれ	-9.8098
49	-9.8099
こうした	-9.81026
進出	-9.8104
▁km	-9.81063
杯	-9.81114
本塁打	-9.81126
大阪府	-9.81184
ベイ	-9.81264
実行	-9.81328
昌	-9.81384
住宅	-9.81392
ごとに	-9.8142
腕	-9.81428
ラム	-9.81474
ブー	-9.8148
習	-9.81506
の歴史	-9.81516
カメラ	-9.81528
出力	-9.81531
一度	-9.8164
目標	-9.8169
鎮	-9.81698
追加	-9.81735
談	-9.81777
エア	-9.81782
あまり	-9.81788
解散	-9.81788
抗	-9.81792
の名	-9.81836
マス	-9.81856
欧州	-9.81879
ィ	-9.8188
この時	-9.81915
発売された	-9.81937
将	-9.81944
設立された	-9.82079
すれば	-9.82114
指摘	-9.82157
行った	-9.82168
丘	-9.82177
扱い	-9.8236
でき	-9.82367
億	-9.82453
ほとんど	-9.82468
回転	-9.82495
GP	-9.82504
に属する	-9.82531
きた	-9.82607
アメリカ合衆国の	-9.8261
評	-9.82686
則	-9.82704
デイ	-9.82751
たちは	-9.82766
型の	-9.83035
安全	-9.83037
▁2004	-9.83043
息子	-9.83198
だけで	-9.83229
-3	-9.8331
57	-9.83349
ティング	-9.83396
生き	-9.835
伝統	-9.83551
するという	-9.83622
カイ	-9.83708
ent	-9.83762
孝	-9.83776
貨物	-9.83798
ヶ	-9.83816
65	-9.8386
長い	-9.83869
ter	-9.83905
意味	-9.83923
それは	-9.84032
フォー	-9.84075
法人	-9.84088
券	-9.84118
部の	-9.84193
たり	-9.84208
指導者	-9.8422
すなわち	-9.84238
オール	-9.84302
歯	-9.84304
許	-9.84353
温	-9.84412
記述	-9.84473
認定	-9.84483
その他	-9.84491
敬	-9.84494
パーク	-9.84514
主張	-9.84531
振り	-9.84553
フレ	-9.84681
▁その他	-9.847
ッカー	-9.8472
主催	-9.84742
実現	-9.84755
!」	-9.84756
劉	-9.84769
らない	-9.84783
だけでなく	-9.84819
試	-9.84859
なし	-9.84887
いち	-9.84894
物質	-9.85027
59	-9.85078
証	-9.85145
週間	-9.85152
伝説	-9.85157
一時	-9.85187
課	-9.85204
ほう	-9.85241
潮	-9.85244
その他の	-9.85254
交流	-9.85264
自治	-9.85276
アナウンサー	-9.85295
PS	-9.85446
破壊	-9.85486
実際に	-9.85524
まだ	-9.85533
ブラジル	-9.8554
確認	-9.85542
地上	-9.85559
導	-9.85562
禁	-9.85666
込んだ	-9.85687
ごう	-9.85754
上げ	-9.85758
ランキング	-9.85793
タウン	-9.85796
プロデューサー	-9.85825
近代	-9.85837
のち	-9.8585
活躍	-9.85868
仕	-9.85882
検	-9.85898
作詞	-9.85898
期待	-9.85906
メキシコ	-9.85922
プル	-9.85936
現在では	-9.86036
皇	-9.86041
ジョージ	-9.86045
1967	-9.8607
ともに	-9.86127
ことも	-9.86128
柱	-9.86389
、2006	-9.86409
金属	-9.8642
1964	-9.86424
なくなった	-9.86501
窓	-9.86536
民間	-9.867
際に	-9.86749
ゲル	-9.8675
ソフトウェア	-9.86766
フラ	-9.8677
um	-9.86771
▁()	-9.86782
博士	-9.86791
める	-9.86824
民主党	-9.86886
クロス	-9.86962
の中心	-9.86966
穴	-9.86976
ート	-9.86979
id	-9.87038
脚	-9.87152
▁生涯	-9.87187
焼	-9.87241
ここで	-9.87265
75	-9.87308
輝	-9.8731
区別	-9.87317
展示	-9.87318
多数の	-9.87379
51	-9.8739
球団	-9.87429
復活	-9.87503
交渉	-9.87515
虫	-9.87553
眼	-9.87624
ポート	-9.87639
...	-9.87675
64	-9.87748
完全に	-9.87852
ケース	-9.87874
の一人	-9.87891
2003	-9.8792
ブレ	-9.87935
電話	-9.87937
乳	-9.8795
安定	-9.87996
ちゃん	-9.88036
王座	-9.88085
推進	-9.88141
奏	-9.88142
の開発	-9.8817
!』	-9.88207
たか	-9.8823
世代	-9.88277
ネットワーク	-9.88313
唯一の	-9.88344
国鉄	-9.88356
の影響	-9.8836
と言う	-9.88367
結局	-9.88373
著	-9.88405
枝	-9.88445
形状	-9.88508
いい	-9.88539
を果たした	-9.88598
史上	-9.8869
羅	-9.88707
フランスの	-9.88747
した後	-9.88753
についても	-9.8878
鶴	-9.88795
東北	-9.8883
サイド	-9.88865
180	-9.88941
ポン	-9.88968
児童	-9.88977
完全	-9.88986
継承	-9.89005
保険	-9.89053
もあった	-9.89141
ジャパン	-9.89211
方針	-9.89215
ラル	-9.89282
その後も	-9.89325
に入り	-9.8936
同社	-9.89362
TO	-9.89414
パラ	-9.89499
中止	-9.89506
菌	-9.89523
1944	-9.89536
オフ	-9.89552
旅行	-9.89572
澤	-9.8958
刊行	-9.89598
TBS	-9.89617
に変更	-9.89677
デー	-9.89686
武器	-9.89719
じょう	-9.89803
メル	-9.89812
今日	-9.89812
採	-9.89833
就任	-9.89868
名の	-9.89902
となっており	-9.89962
姿	-9.90069
一般に	-9.90086
鬼	-9.90139
創設	-9.90165
因	-9.90234
姫	-9.90234
塁	-9.90307
固定	-9.90364
浅	-9.90522
ときに	-9.90549
をはじめ	-9.906
アラ	-9.90664
からなる	-9.90671
ビン	-9.90696
也	-9.90706
平和	-9.90716
共に	-9.90729
年にかけて	-9.9077
ルール	-9.90827
果	-9.90839
邦	-9.90919
トレ	-9.90939
旅客	-9.90956
戦い	-9.90968
することを	-9.91038
用語	-9.91114
高等	-9.91118
のほか	-9.91169
ものが	-9.91194
ドイツの	-9.91197
続	-9.91241
の中	-9.91266
53	-9.91294
受賞	-9.9131
2002	-9.91319
フォード	-9.91465
衣	-9.91468
1965	-9.91481
合計	-9.91528
よし	-9.91531
医学	-9.91531
▁J	-9.91552
ポール	-9.9157
低い	-9.91571
独自の	-9.9159
衛	-9.91617
統治	-9.91675
当時は	-9.91755
ものであった	-9.91841
皮	-9.91843
を用いて	-9.91851
念	-9.91858
陰	-9.91867
施行	-9.91878
付近	-9.91919
半島	-9.91959
ie	-9.91997
などがある	-9.92053
連隊	-9.92059
更新	-9.92088
できた	-9.92168
ボル	-9.92194
刊	-9.92204
トンネル	-9.92223
いう	-9.92247
貴族	-9.92275
ード	-9.92282
与	-9.92349
発言	-9.92435
ぬ	-9.92439
率いる	-9.92488
芸	-9.92495
衆	-9.92502
杉	-9.92542
太平洋	-9.92575
52	-9.92599
程	-9.92604
アク	-9.92604
SS	-9.92677
ヒル	-9.92697
臣	-9.92712
の後	-9.92764
派遣	-9.92767
ウィン	-9.92781
欠	-9.92785
ジュニア	-9.92805
スウェーデン	-9.92806
合成	-9.92872
稲	-9.92912
ていく	-9.92953
製の	-9.92955
チュー	-9.92964
1995	-9.92974
練習	-9.93032
信号	-9.93034
ワイ	-9.93047
1966	-9.9305
レット	-9.93091
カリ	-9.93103
旗	-9.93104
テレビドラマ	-9.93104
快	-9.93155
腹	-9.93255
自動	-9.93324
と同様に	-9.93351
参戦	-9.93361
を有する	-9.93363
航	-9.93371
に出	-9.93374
ダンス	-9.93408
従来の	-9.93424
不足	-9.9343
裁判	-9.93487
ようになる	-9.93494
クト	-9.93504
鋼	-9.93561
1990	-9.93563
戦車	-9.93569
▁2000	-9.93572
ナイ	-9.93586
それら	-9.93613
ブラック	-9.93619
移	-9.93731
影	-9.93751
2001	-9.93795
AR	-9.93847
準備	-9.93872
チョ	-9.93932
経緯	-9.93971
埼玉県	-9.93983
セイ	-9.93988
スタート	-9.94007
ヒット	-9.94059
処分	-9.94089
厳	-9.94116
進行	-9.94121
スカ	-9.94177
刀	-9.94208
アイドル	-9.94209
ダル	-9.94222
階級	-9.94232
▁h	-9.94241
いている	-9.94307
政治家	-9.94326
ペル	-9.94342
サル	-9.94374
諸国	-9.94385
を得た	-9.94386
と同	-9.94389
尚	-9.94425
ST	-9.94461
次郎	-9.94509
ディア	-9.94509
のちに	-9.94599
現象	-9.9461
憲	-9.9462
間に	-9.94642
限	-9.9465
ということ	-9.94685
州の	-9.94689
デス	-9.94723
エリア	-9.94759
部長	-9.94822
こともあり	-9.94836
ゴン	-9.94859
閉	-9.94876
ドラ	-9.94883
化された	-9.94919
se	-9.94924
テスト	-9.94968
ものは	-9.95008
1940	-9.95083
各種	-9.95105
ストラ	-9.95123
1945	-9.95177
願	-9.95189
市出身	-9.95238
までに	-9.953
航空機	-9.95302
規制	-9.95308
やがて	-9.95318
使用された	-9.95338
関数	-9.95342
パル	-9.95424
解放	-9.95497
前作	-9.95503
崩壊	-9.95507
CA	-9.95552
ポリ	-9.95556
市長	-9.95567
を使って	-9.95626
年代に	-9.95645
疑	-9.9569
拡張	-9.95697
<	-9.95706
力を	-9.95718
規模	-9.95767
ソロ	-9.95806
すでに	-9.9582
囲	-9.95853
区域	-9.95853
の子	-9.9587
MS	-9.95965
エピソード	-9.95972
東海	-9.96006
良い	-9.96021
執行	-9.96053
世は	-9.96073
作成	-9.96076
ut	-9.96112
シル	-9.96145
対戦	-9.96158
演出	-9.9619
刑	-9.96226
卵	-9.96323
作られた	-9.96328
購入	-9.96348
とされた	-9.9638
一郎	-9.96451
組合	-9.96479
を務め	-9.96501
通過	-9.96529
イメージ	-9.96538
日より	-9.96558
愛知県	-9.96564
会場	-9.96606
号線	-9.96615
解説	-9.96647
回復	-9.96651
奈	-9.96686
らが	-9.96686
乗り	-9.96748
のメンバー	-9.96801
事実	-9.9682
始め	-9.9682
暦	-9.96841
のひとつ	-9.96891
第二次世界大戦	-9.96927
改	-9.96932
が可能	-9.96945
駆逐艦	-9.9695
サイズ	-9.96967
納	-9.97012
注	-9.9704
司令官	-9.9716
カス	-9.97201
主要	-9.97241
場合もある	-9.9728
を得る	-9.97284
沖縄	-9.97286
植民地	-9.97298
?	-9.97301
行う	-9.97308
しながら	-9.97352
始めた	-9.97358
1963	-9.97465
認識	-9.97469
彼ら	-9.97545
田中	-9.97591
自身	-9.97602
1994	-9.97608
沖	-9.97648
他に	-9.97788
妹	-9.97842
改善	-9.97871
ブロック	-9.97888
日本で	-9.97897
されていたが	-9.9792
占領	-9.9793
燃料	-9.97959
学科	-9.97977
ずつ	-9.98002
検査	-9.9811
col	-9.98141
▁2003	-9.9817
アウト	-9.9818
政党	-9.98192
比較的	-9.98217
手法	-9.98228
後半	-9.98245
寿	-9.98246
)4	-9.98268
神奈川県	-9.98285
と同時に	-9.9833
爆	-9.98344
雑	-9.98363
継続	-9.98368
性格	-9.9837
取引	-9.98401
仙台	-9.98486
キリスト教	-9.98538
結成	-9.98558
僧	-9.98565
宣	-9.98576
行われ	-9.98597
は約	-9.98625
とされ	-9.98667
ミス	-9.98672
and	-9.98687
理解	-9.98705
ことにより	-9.98721
仲間	-9.98722
なども	-9.98727
使われる	-9.98769
空軍	-9.98826
判	-9.98918
鹿	-9.98932
ウィリアム	-9.98942
滅	-9.98986
分析	-9.99032
ウェ	-9.99039
を発表	-9.99068
本名	-9.99078
ニング	-9.99105
アクセス	-9.99139
マリア	-9.99175
られていた	-9.99208
側に	-9.99287
めた	-9.9934
るため	-9.99379
結合	-9.99417
大学の	-9.99432
-0	-9.99453
1930	-9.99454
、2005	-9.99552
鈴木	-9.99597
イオン	-9.99602
楽器	-9.99608
遺跡	-9.99626
墓	-9.99672
SA	-9.99733
家庭	-9.99751
マッ	-9.99757
ケイ	-9.99888
照	-9.99941
伊勢	-9.99959
恋	-9.9996
維持	-9.99986
加入	-10.0015
であるため	-10.0016
歴	-10.0018
聴	-10.0025
かけ	-10.0028
ショ	-10.0034
に関しては	-10.0037
なっている	-10.0039
セント	-10.0039
os	-10.0041
臨	-10.0044
1962	-10.0048
選出	-10.0053
すべての	-10.0054
早く	-10.0064
最初に	-10.0066
強く	-10.0073
低下	-10.0073
つき	-10.008
フィールド	-10.0081
挙	-10.0085
1960	-10.0088
グランプリ	-10.0095
600	-10.0095
有名	-10.0097
に登場する	-10.0107
ルイ	-10.0109
規格	-10.0109
時は	-10.0113
に参加	-10.0114
です	-10.0116
グリーン	-10.0116
コーチ	-10.0117
ベルリン	-10.0118
TA	-10.0121
てしまう	-10.0122
放送された	-10.0125
んでいた	-10.0132
しま	-10.0133
貿易	-10.0135
責任	-10.0136
分割	-10.0139
歩兵	-10.014
ビア	-10.0141
99	-10.0143
衛星	-10.0146
オーバー	-10.0149
複数	-10.0154
三郎	-10.0155
を除く	-10.0157
代わりに	-10.0157
千葉県	-10.0158
梅	-10.0158
に入る	-10.0161
ネー	-10.0162
飯	-10.017
1993	-10.0171
議論	-10.0171
暗	-10.0174
テレ	-10.0175
地帯	-10.0177
つまり	-10.0178
抵抗	-10.0183
の存在	-10.0183
思い	-10.0184
の結果	-10.0185
健康	-10.0186
ドア	-10.0192
録音	-10.02
ション	-10.02
ha	-10.0204
に加え	-10.0207
1992	-10.021
庄	-10.0212
。2010	-10.0213
友人	-10.0214
底	-10.0215
専	-10.0221
の元	-10.0222
RA	-10.0224
が必要	-10.0228
河川	-10.0229
人民	-10.0234
戦略	-10.0234
滝	-10.0234
おお	-10.0236
!!	-10.0237
在籍	-10.0238
スペシャル	-10.0238
死亡	-10.024
ヴェル	-10.0242
隠	-10.0248
ソング	-10.0249
遅れ	-10.025
ディング	-10.0252
▁de	-10.0252
ER	-10.0254
使用される	-10.0255
マリ	-10.0256
1943	-10.0268
に由来する	-10.0278
香港	-10.0284
ころ	-10.0285
泰	-10.0289
コール	-10.0291
創	-10.0293
組み	-10.0294
学会	-10.0295
1947	-10.0299
当選	-10.0301
翻訳	-10.0303
中村	-10.0308
ゲスト	-10.0308
電車	-10.0309
ay	-10.0309
仕事	-10.0317
行われる	-10.0317
しゃ	-10.0318
1961	-10.0321
仮	-10.0325
福岡	-10.0326
アーティスト	-10.0327
紅	-10.0329
辞	-10.0329
を果たす	-10.0332
▁#	-10.0335
段階	-10.0341
指名	-10.0342
コス	-10.0355
名誉	-10.0358
コンサート	-10.0362
特殊	-10.0362
ウォー	-10.0367
1975	-10.0368
移転	-10.0371
に入った	-10.0371
去	-10.0371
ちょう	-10.0372
1941	-10.0376
それまで	-10.0378
の中に	-10.0379
発射	-10.0379
ファイル	-10.0384
雅	-10.0385
▁本	-10.0386
街道	-10.0388
畑	-10.0388
身長	-10.0394
冊	-10.0396
SP	-10.0397
さい	-10.0402
1980	-10.0403
中世	-10.0412
開催された	-10.0413
神経	-10.042
ンズ	-10.0421
することが	-10.0423
調整	-10.0426
呉	-10.0427
論文	-10.0427
犯罪	-10.0427
露	-10.0432
有効	-10.0434
▁U	-10.0434
後も	-10.0436
するための	-10.0438
決勝	-10.0444
労働者	-10.0446
ページ	-10.0447
向上	-10.0452
特急	-10.0452
AN	-10.0453
移籍	-10.0455
兵庫県	-10.0459
分子	-10.046
1942	-10.0463
イヤー	-10.0465
環	-10.0467
広告	-10.0469
既に	-10.047
-6	-10.0476
動き	-10.048
に至る	-10.0488
混	-10.0488
益	-10.049
装甲	-10.0493
ナイト	-10.0495
目の	-10.0496
後述	-10.0497
告	-10.0502
生成	-10.0505
すぐに	-10.0508
危機	-10.0508
フィー	-10.0509
していく	-10.0509
中間	-10.0509
co	-10.0511
替え	-10.0512
うち	-10.0513
きょう	-10.0515
それぞれの	-10.0522
テー	-10.0523
ごろ	-10.0525
著作	-10.0527
奇	-10.0528
まり	-10.0551
沈	-10.0553
我	-10.0553
晴	-10.0554
価値	-10.0556
マシン	-10.0556
支	-10.0561
▁and	-10.0563
関係者	-10.057
判断	-10.0575
シュー	-10.0581
完	-10.0585
ギター	-10.0586
ギリシャ	-10.0592
▁17	-10.0592
兵器	-10.0593
町の	-10.0602
度目の	-10.0602
、2011	-10.0604
1973	-10.0604
サポート	-10.0606
1958	-10.0607
1978	-10.0608
んでいる	-10.061
作用	-10.0611
信仰	-10.0612
山口	-10.0613
功	-10.0616
おか	-10.0616
東西	-10.062
マク	-10.0621
ミル	-10.0623
夕	-10.0624
カバー	-10.0626
なければ	-10.0632
職員	-10.0636
依頼	-10.0639
幕府	-10.0639
吉田	-10.0641
氷	-10.0641
むら	-10.0641
のまま	-10.0645
末期	-10.0646
固	-10.0647
/	-10.0651
人を	-10.0652
の手	-10.0653
糸	-10.0655
にわたって	-10.0655
普及	-10.0655
隣	-10.0667
メント	-10.0671
1991	-10.0672
カット	-10.0672
全米	-10.0677
1948	-10.0677
誠	-10.0681
なった	-10.0681
も多い	-10.0682
同一	-10.0683
ベルク	-10.0684
アム	-10.0688
協	-10.0688
録	-10.0691
スペース	-10.0691
lo	-10.0692
王者	-10.0693
de	-10.0695
有名な	-10.0699
左右	-10.0704
度の	-10.0714
すべき	-10.0715
潜水艦	-10.0718
判決	-10.0721
SC	-10.0721
のか	-10.0724
長崎	-10.0726
集合	-10.0729
されること	-10.0732
を引き	-10.0733
▁s	-10.0734
浪	-10.0736
通常の	-10.0745
1959	-10.0746
競馬	-10.0747
NA	-10.0748
トム	-10.075
脚本	-10.0754
藤原	-10.0758
庫	-10.0758
ジョー	-10.076
タレント	-10.0762
作曲家	-10.0765
ワールドカップ	-10.0767
op	-10.0767
を始め	-10.0768
長く	-10.0775
川の	-10.0779
-4	-10.078
学院	-10.0781
医師	-10.0783
貫	-10.0784
現地	-10.0791
ティン	-10.0792
表面	-10.0793
に出演	-10.0793
およそ	-10.0794
漁	-10.0794
母親	-10.08
展	-10.0817
年齢	-10.0822
スクール	-10.0825
800	-10.0825
それが	-10.0826
適用	-10.0826
由来	-10.0829
部に	-10.0831
画家	-10.0832
だろう	-10.0836
彼らは	-10.0838
公開された	-10.0838
最終的に	-10.084
浮	-10.084
的には	-10.0843
とも呼ばれる	-10.0846
リック	-10.0848
千葉	-10.0852
ma	-10.0853
の間で	-10.0853
アイルランド	-10.0855
ばかり	-10.0861
2018	-10.0866
襲	-10.0866
築	-10.0867
ピン	-10.087
と呼ばれ	-10.0874
食品	-10.0879
初め	-10.0882
至	-10.0883
1946	-10.0884
西側	-10.0885
日間	-10.0888
飛び	-10.0891
リュー	-10.0893
輸入	-10.0898
に位置し	-10.0899
傾向	-10.0904
パワー	-10.0905
SE	-10.091
止め	-10.0918
逃げ	-10.0918
)3	-10.0918
の際に	-10.0918
CO	-10.0921
阪神	-10.0923
当たり	-10.0925
尊	-10.0927
上昇	-10.0931
からも	-10.094
1976	-10.0944
解決	-10.0945
MO	-10.095
▁あらすじ	-10.0955
幾	-10.0956
予	-10.0959
ハル	-10.0959
の作品	-10.0961
逆に	-10.0965
分の	-10.0979
チャンピオン	-10.0979
鳴	-10.098
巡	-10.0982
走行	-10.0985
ハンガリー	-10.0986
アリ	-10.0987
形成	-10.0988
。2009	-10.0988
負傷	-10.0988
に移籍	-10.0989
管轄	-10.0993
たちの	-10.0995
の一つである	-10.0997
動作	-10.1003
歴代	-10.1003
さまざまな	-10.1005
昇	-10.1008
画面	-10.1009
プロレス	-10.1011
長官	-10.1015
▁大	-10.102
1949	-10.1022
嘉	-10.1024
ツィ	-10.1027
押し	-10.1028
ベルト	-10.1029
大学院	-10.1029
空気	-10.103
地に	-10.1031
年以降	-10.1033
で開催された	-10.1037
助け	-10.1038
1989	-10.1042
式の	-10.1042
1955	-10.1042
艇	-10.1055
過去	-10.1056
ベー	-10.1061
封	-10.1063
範囲	-10.107
裕	-10.107
を用いた	-10.107
刺	-10.1071
RO	-10.1074
ナル	-10.1075
RE	-10.1077
▁2002	-10.1081
1920	-10.1082
豪	-10.1083
ロケット	-10.1084
1956	-10.1085
▁in	-10.1085
えき	-10.1086
肥	-10.1086
財政	-10.1088
誤	-10.1089
投資	-10.109
しても	-10.1095
と考えられる	-10.1098
1999	-10.1098
に基づく	-10.1105
脇	-10.1105
弟子	-10.1108
規則	-10.1108
向き	-10.111
をする	-10.1116
。2008	-10.1117
月より	-10.112
が行われる	-10.1123
佐藤	-10.1126
弥	-10.1132
性質	-10.1134
英国	-10.1137
承認	-10.1137
許可	-10.1137
札	-10.1138
ine	-10.1139
続いて	-10.1141
ワシントン	-10.1151
箱	-10.1159
月号	-10.1164
する事	-10.1167
ケル	-10.1172
グレ	-10.1173
公共	-10.1179
中学	-10.1179
に終わった	-10.1181
銅	-10.1182
向けの	-10.1183
交差点	-10.1185
寺院	-10.1186
注目	-10.1187
せる	-10.1189
就	-10.1193
効	-10.1194
よい	-10.1196
審	-10.1196
国王	-10.1197
シャン	-10.1203
長期	-10.1205
であること	-10.1206
億円	-10.1206
撤退	-10.1206
作り	-10.121
US	-10.1212
。2007	-10.1215
150	-10.1218
側面	-10.1218
するもの	-10.1221
サラ	-10.1222
コミック	-10.1222
結び	-10.1223
ネル	-10.1224
の息子	-10.1225
頃に	-10.1226
ブレーキ	-10.1227
雷	-10.1227
執筆	-10.1233
一族	-10.1233
の場合は	-10.1235
使い	-10.1237
スは	-10.124
兵士	-10.1241
上位	-10.1241
らい	-10.1241
惑星	-10.1241
いく	-10.1241
その後は	-10.1244
づ	-10.1244
プラン	-10.1245
玄	-10.1247
のみで	-10.1252
来た	-10.1252
事務	-10.1255
膜	-10.126
灯	-10.1261
、2000	-10.1262
、2012	-10.1263
工学	-10.1263
特定の	-10.1263
スル	-10.1266
エジプト	-10.1268
るようになった	-10.1268
持つ	-10.1272
文庫	-10.1273
べき	-10.1278
ell	-10.1279
ポルトガル	-10.1281
BC	-10.1281
AC	-10.1282
と対戦し	-10.1283
えた	-10.1284
統計	-10.1289
侵攻	-10.1291
担	-10.1299
このとき	-10.13
ビット	-10.13
レーベル	-10.1301
毒	-10.1304
新潟	-10.1306
1952	-10.1309
株	-10.131
彼女は	-10.1312
現在も	-10.1318
髪	-10.1318
継	-10.1321
om	-10.1324
ミサイル	-10.1324
ポル	-10.1333
EN	-10.1334
との関係	-10.1337
解釈	-10.1338
é	-10.1339
縦	-10.134
ことになった	-10.134
ni	-10.1341
背	-10.1343
発表された	-10.1343
守備	-10.1349
リンク	-10.1355
1977	-10.1366
発足	-10.1368
込まれ	-10.1371
再建	-10.1378
チャンネル	-10.138
幼	-10.1384
薄	-10.1385
KO	-10.1387
裁判所	-10.1387
機の	-10.1392
事態	-10.1392
アクション	-10.1392
大規模な	-10.1393
並	-10.1395
たちが	-10.1396
セー	-10.1396
回り	-10.1398
、2013	-10.1398
こそ	-10.1402
ドリ	-10.1403
福岡県	-10.1405
一番	-10.1407
たもの	-10.1407
想	-10.1409
に就任	-10.1412
キュ	-10.1425
スイス	-10.1426
場合には	-10.1427
知識	-10.1427
FM	-10.143
閉鎖	-10.1433
執	-10.1437
に関して	-10.1438
聞	-10.144
開幕	-10.1443
1954	-10.1447
取得	-10.1449
裁	-10.1457
奉	-10.1457
ion	-10.1464
レル	-10.1466
世界選手権	-10.1467
年現在	-10.1468
業界	-10.147
76	-10.1473
、2004	-10.1476
昭	-10.1479
ゆう	-10.1479
武装	-10.148
たため	-10.1483
下げ	-10.1485
5%	-10.1488
特定	-10.1494
臨時	-10.1501
ものを	-10.1505
ほどの	-10.1507
か月	-10.1507
偽	-10.1508
▁2001	-10.1512
スコ	-10.1513
span	-10.1513
を表す	-10.1515
中部	-10.1516
スタジアム	-10.1519
の世界	-10.152
▁主な	-10.1522
哲学	-10.1522
地点	-10.1526
注意	-10.1526
丹	-10.1528
性を	-10.1528
ガイ	-10.1528
駒	-10.153
迫	-10.1534
63	-10.1535
活動を	-10.1535
軍人	-10.1535
比較	-10.1536
箇所	-10.1539
62	-10.1542
ユダヤ人	-10.1542
ポジションは	-10.1545
ウェル	-10.1548
残り	-10.155
かなり	-10.1554
主要な	-10.1562
を用いる	-10.1566
沿岸	-10.1567
姉妹	-10.1568
山本	-10.157
無料	-10.157
マッチ	-10.1578
を発表した	-10.1582
寄り	-10.1582
ME	-10.1586
芳	-10.1592
させて	-10.1593
1970	-10.1593
手段	-10.1595
山田	-10.1601
植	-10.1606
寝	-10.1609
以前の	-10.1609
▁(""	-10.161
大和	-10.1612
苦	-10.1615
営業所	-10.1618
社の	-10.1619
けい	-10.1619
敷	-10.162
三菱	-10.1622
同様に	-10.1624
と思われる	-10.1626
当駅	-10.1627
川崎	-10.163
吹	-10.1633
に就任した	-10.1636
次第に	-10.1638
育成	-10.1641
粉	-10.1642
包	-10.1645
寛	-10.1647
衝突	-10.1655
ごと	-10.1657
青年	-10.1657
プロ野球	-10.1658
続き	-10.1664
ヌス	-10.1664
の各	-10.1665
▁formula	-10.1667
UN	-10.1674
正式に	-10.1675
賢	-10.1677
呼称	-10.1678
静岡県	-10.1682
やすい	-10.1683
市にある	-10.1688
1957	-10.1689
学習	-10.1692
78	-10.1694
はほとんど	-10.1696
人に	-10.1698
古い	-10.17
nd	-10.1705
祝	-10.1709
ファイ	-10.1712
痛	-10.1717
77	-10.1718
急行	-10.1718
常に	-10.1719
も多く	-10.1719
1988	-10.1721
抜け	-10.1722
の特徴	-10.1723
付けられた	-10.1728
1953	-10.173
)12	-10.173
を使用する	-10.1732
承	-10.1736
起源	-10.1741
あい	-10.1743
性の	-10.1751
議長	-10.1752
双	-10.1754
故	-10.1757
救	-10.1758
にもかかわらず	-10.1761
個体	-10.1762
国境	-10.1762
ング	-10.1767
争い	-10.1768
賞を受賞	-10.1769
一般的に	-10.1775
斉	-10.1776
捕	-10.1778
na	-10.178
ce	-10.1783
票	-10.1784
っていない	-10.1786
フェン	-10.1792
85	-10.1797
合わせ	-10.1801
獣	-10.1801
掛け	-10.1804
レオ	-10.1806
鏡	-10.1807
言い	-10.1808
つけ	-10.1811
テロ	-10.1816
著書	-10.1818
自らの	-10.1819
ユーザー	-10.1823
定期	-10.1824
構想	-10.1824
戦隊	-10.1824
業者	-10.1826
深夜	-10.1831
ものであり	-10.1836
、2016	-10.1842
ビジネス	-10.1846
荘	-10.1846
概念	-10.1847
ne	-10.1851
多い	-10.1853
機会	-10.1859
マイル	-10.186
再生	-10.1861
万ドル	-10.1864
以前は	-10.1871
類似	-10.1873
傘下	-10.1877
仏教	-10.1885
藩主	-10.1885
all	-10.1886
負	-10.1886
話題	-10.1887
われた	-10.1889
ーション	-10.1889
ac	-10.1896
練	-10.1896
ジャック	-10.1898
丁	-10.19
ギャ	-10.1904
従来	-10.1906
アカデミー	-10.1912
の下	-10.1912
検討	-10.1912
一般的な	-10.1914
財	-10.1917
ag	-10.1919
フジテレビ	-10.1919
グロ	-10.1922
かつては	-10.1925
地名	-10.1927
松本	-10.1932
生命	-10.1934
不明	-10.1935
教師	-10.1937
ノル	-10.1939
負け	-10.194
姉	-10.1941
プロダクション	-10.1942
あたり	-10.1945
るが	-10.1947
恩	-10.195
IS	-10.1952
笑	-10.1952
再開	-10.1957
を獲得	-10.1959
改修	-10.196
開発された	-10.1961
様子	-10.1963
仙	-10.1963
ard	-10.1963
▁0	-10.1965
700	-10.1969
上記の	-10.1972
発見された	-10.1972
様式	-10.1973
シート	-10.1973
美術館	-10.1975
もっとも	-10.1978
AS	-10.1982
集落	-10.1985
全く	-10.199
各国	-10.1992
項目	-10.1993
使用する	-10.1996
面積	-10.1998
66	-10.2003
1939	-10.2005
済	-10.2006
秘	-10.2006
撃	-10.2013
妙	-10.2016
栽培	-10.2017
陳	-10.2021
使用されている	-10.2021
ホル	-10.2025
1951	-10.2028
患者	-10.203
現実	-10.203
。2006	-10.2031
当て	-10.2035
込んで	-10.2037
つつ	-10.2042
ブロ	-10.2043
現場	-10.2044
縮	-10.2046
盗	-10.2051
を超える	-10.2051
述	-10.2053
峠	-10.2062
写	-10.2062
ていった	-10.2062
86	-10.2063
BA	-10.2063
駅舎	-10.2063
キャリア	-10.2064
子は	-10.2065
料金	-10.2067
Windows	-10.2067
数が	-10.2069
ヤン	-10.208
ニン	-10.2083
反乱	-10.2087
au	-10.209
酸化	-10.2094
建造	-10.2096
cc	-10.2101
肩	-10.2102
ゲイ	-10.2102
チームの	-10.2108
重量	-10.2109
免許	-10.2111
ダウン	-10.2111
警	-10.2111
致	-10.2113
88	-10.2117
滑	-10.2118
主力	-10.2118
コンビ	-10.212
共演	-10.2121
眠	-10.2121
インター	-10.2122
披露	-10.2123
標高	-10.2125
創立	-10.2126
棒	-10.2128
1998	-10.213
–	-10.2132
世紀の	-10.2136
確立	-10.2138
FA	-10.2141
についての	-10.2142
死去した	-10.2145
養子	-10.2149
長野県	-10.215
to	-10.2151
軍団	-10.2152
1987	-10.216
OR	-10.2162
フラン	-10.2166
昇格	-10.2166
im	-10.2169
うえ	-10.217
否定	-10.2171
ようになり	-10.2172
息	-10.2176
を得て	-10.2182
ることができる	-10.2186
徐々に	-10.2187
サム	-10.2188
暴	-10.2197
参照	-10.2198
formula	-10.2206
牧	-10.2206
やり	-10.2207
▁St	-10.2214
ニック	-10.222
労	-10.222
引き続き	-10.2229
位の	-10.2235
消防	-10.2236
年からは	-10.2237
架	-10.2247
状の	-10.2248
寒	-10.225
深い	-10.2254
メール	-10.2256
贈	-10.2258
札幌	-10.2258
AL	-10.2259
捜査	-10.2263
61	-10.2265
▁c	-10.2265
ヴァル	-10.2266
要請	-10.2267
以前	-10.2269
微	-10.2269
誘	-10.2272
戦線	-10.2274
金融	-10.2274
協定	-10.2279
人と	-10.2279
変換	-10.2283
栗	-10.2284
進む	-10.2286
歌詞	-10.2286
島の	-10.2289
駅前	-10.2289
単行本	-10.229
首都	-10.229
テレビアニメ	-10.2291
輸出	-10.2296
爆発	-10.2305
弁護士	-10.2306
95	-10.2309
